{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "'": 4,
      ",": 5,
      "-": 6,
      ".": 7,
      "0": 8,
      "1": 9,
      "2": 10,
      "3": 11,
      "4": 12,
      "5": 13,
      "6": 14,
      "7": 15,
      "8": 16,
      "9": 17,
      ":": 18,
      "?": 19,
      "[": 20,
      "]": 21,
      "_": 22,
      "a": 23,
      "b": 24,
      "c": 25,
      "e": 26,
      "f": 27,
      "g": 28,
      "i": 29,
      "k": 30,
      "l": 31,
      "m": 32,
      "n": 33,
      "o": 34,
      "p": 35,
      "r": 36,
      "s": 37,
      "t": 38,
      "u": 39,
      "v": 40,
      "x": 41,
      "y": 42,
      "ँ": 43,
      "ं": 44,
      "ः": 45,
      "अ": 46,
      "आ": 47,
      "इ": 48,
      "ई": 49,
      "उ": 50,
      "ऊ": 51,
      "ऋ": 52,
      "ए": 53,
      "ऐ": 54,
      "ऑ": 55,
      "ओ": 56,
      "औ": 57,
      "क": 58,
      "ख": 59,
      "ग": 60,
      "घ": 61,
      "च": 62,
      "छ": 63,
      "ज": 64,
      "झ": 65,
      "ञ": 66,
      "ट": 67,
      "ठ": 68,
      "ड": 69,
      "ढ": 70,
      "ण": 71,
      "त": 72,
      "थ": 73,
      "द": 74,
      "ध": 75,
      "न": 76,
      "प": 77,
      "फ": 78,
      "ब": 79,
      "भ": 80,
      "म": 81,
      "य": 82,
      "र": 83,
      "ल": 84,
      "व": 85,
      "श": 86,
      "ष": 87,
      "स": 88,
      "ह": 89,
      "़": 90,
      "ा": 91,
      "ि": 92,
      "ी": 93,
      "ु": 94,
      "ू": 95,
      "ृ": 96,
      "े": 97,
      "ै": 98,
      "ॉ": 99,
      "ो": 100,
      "ौ": 101,
      "्": 102,
      "।": 103,
      "​": 104,
      "है": 105,
      "कि": 106,
      "मे": 107,
      "ने": 108,
      "से": 109,
      "और": 110,
      "के": 111,
      "ता": 112,
      "कर": 113,
      "या": 114,
      "में": 115,
      "आप": 116,
      "हैं": 117,
      "ैं": 118,
      "मैं": 119,
      "ार": 120,
      "ही": 121,
      "ों": 122,
      "ना": 123,
      "ते": 124,
      "क्": 125,
      "को": 126,
      "यह": 127,
      "सा": 128,
      "स्": 129,
      "का": 130,
      "रह": 131,
      "्र": 132,
      "लि": 133,
      "की": 134,
      "ूं": 135,
      "जा": 136,
      "हीं": 137,
      "इस": 138,
      "्य": 139,
      "नहीं": 140,
      "एक": 141,
      "हो": 142,
      "हूं": 143,
      "वा": 144,
      "मु": 145,
      "लिए": 146,
      "था": 147,
      "ले": 148,
      "भी": 149,
      "मुझ": 150,
      "पर": 151,
      "मुझे": 152,
      "र्": 153,
      "जो": 154,
      "हा": 155,
      "मेर": 156,
      "प्र": 157,
      "िक": 158,
      "ें": 159,
      "हु": 160,
      "लग": 161,
      "अप": 162,
      "दि": 163,
      "मा": 164,
      "स्त": 165,
      "ड़": 166,
      "उन": 167,
      "दे": 168,
      "वि": 169,
      "बा": 170,
      "कु": 171,
      "हम": 172,
      "रू": 173,
      "जि": 174,
      "ला": 175,
      "उस": 176,
      "यों": 177,
      "चा": 178,
      "सं": 179,
      "ति": 180,
      "ोग": 181,
      "वह": 182,
      "रहा": 183,
      "जान": 184,
      "मेरे": 185,
      "पा": 186,
      "ची": 187,
      "मैंने": 188,
      "ारे": 189,
      "नि": 190,
      "सम": 191,
      "कुछ": 192,
      "करने": 193,
      "तो": 194,
      "ऐसा": 195,
      "कार": 196,
      "ित": 197,
      "क्यों": 198,
      "सी": 199,
      "सक": 200,
      "नी": 201,
      "त्": 202,
      "वे": 203,
      "बहु": 204,
      "बहुत": 205,
      "चीज": 206,
      "शा": 207,
      "अपने": 208,
      "री": 209,
      "तरह": 210,
      "जब": 211,
      "जी": 212,
      "लोग": 213,
      "चाह": 214,
      "क्या": 215,
      "किन": 216,
      "लेकिन": 217,
      "जानते": 218,
      "वास्त": 219,
      "रूप": 220,
      "वास्तव": 221,
      "ती": 222,
      "रा": 223,
      "गा": 224,
      "पू": 225,
      "आपको": 226,
      "क्योंकि": 227,
      "च्": 228,
      "बारे": 229,
      "सो": 230,
      "लगता": 231,
      "जै": 232,
      "श्": 233,
      "क्ष": 234,
      "करना": 235,
      "साथ": 236,
      "हां": 237,
      "अध": 238,
      "इसलिए": 239,
      "रहे": 240,
      "मि": 241,
      "किया": 242,
      "व्य": 243,
      "करते": 244,
      "सब": 245,
      "खा": 246,
      "बात": 247,
      "ल्": 248,
      "आपके": 249,
      "इसे": 250,
      "वन": 251,
      "्ह": 252,
      "भा": 253,
      "गे": 254,
      "मान": 255,
      "खु": 256,
      "जीवन": 257,
      "पास": 258,
      "च्छ": 259,
      "ली": 260,
      "मह": 261,
      "समय": 262,
      "ंद": 263,
      "गया": 264,
      "करता": 265,
      "तक": 266,
      "अन": 267,
      "बि": 268,
      "अधिक": 269,
      "्या": 270,
      "अच्छ": 271,
      "हर": 272,
      "स्ट": 273,
      "कह": 274,
      "थे": 275,
      "पह": 276,
      "सु": 277,
      "काम": 278,
      "उम": 279,
      "ंत": 280,
      "सोच": 281,
      "िर": 282,
      "लोगों": 283,
      "सकता": 284,
      "किसी": 285,
      "उन्ह": 286,
      "जिस": 287,
      "थी": 288,
      "सि": 289,
      "ष्": 290,
      "द्": 291,
      "क्ति": 292,
      "प्": 293,
      "जैसे": 294,
      "यदि": 295,
      "ूस": 296,
      "ड़ा": 297,
      "सभी": 298,
      "देख": 299,
      "होता": 300,
      "दा": 301,
      "कभी": 302,
      "सकते": 303,
      "सबसे": 304,
      "कहा": 305,
      "र्ण": 306,
      "कोई": 307,
      "आद": 308,
      "बना": 309,
      "खुद": 310,
      "दिया": 311,
      "कम": 312,
      "संद": 313,
      "दो": 314,
      "ारी": 315,
      "तना": 316,
      "फिर": 317,
      "शु": 318,
      "करें": 319,
      "हाँ": 320,
      "कै": 321,
      "ढ़": 322,
      "त्म": 323,
      "रे": 324,
      "व्यक्ति": 325,
      "अनु": 326,
      "एं": 327,
      "पता": 328,
      "पसंद": 329,
      "मेरा": 330,
      "ूल": 331,
      "अच्छा": 332,
      "चाहता": 333,
      "अब": 334,
      "चीजों": 335,
      "पहले": 336,
      "होगा": 337,
      "कारण": 338,
      "अग": 339,
      "भाव": 340,
      "शि": 341,
      "दी": 342,
      "सूस": 343,
      "ार्": 344,
      "जिन": 345,
      "महसूस": 346,
      "गी": 347,
      "पि": 348,
      "इसके": 349,
      "अपनी": 350,
      "ज्": 351,
      "दिन": 352,
      "रि": 353,
      "्रा": 354,
      "मेरी": 355,
      "शुरू": 356,
      "ंच": 357,
      "बद": 358,
      "होने": 359,
      "सर": 360,
      "चाहते": 361,
      "अभी": 362,
      "रख": 363,
      "ज्ञ": 364,
      "मत": 365,
      "प्रति": 366,
      "यही": 367,
      "छो": 368,
      "आदत": 369,
      "अलग": 370,
      "स्थ": 371,
      "उन्हें": 372,
      "बस": 373,
      "जैसा": 374,
      "तु": 375,
      "रो": 376,
      "ॉड": 377,
      "जाता": 378,
      "चार": 379,
      "चीजें": 380,
      "जन": 381,
      "यद": 382,
      "आपने": 383,
      "शायद": 384,
      "तर": 385,
      "बे": 386,
      "बार": 387,
      "र्ष": 388,
      "त्व": 389,
      "पूर्ण": 390,
      "ष्ट": 391,
      "पी": 392,
      "बन": 393,
      "ज्ञा": 394,
      "ीक": 395,
      "स्व": 396,
      "परि": 397,
      "मिल": 398,
      "हमे": 399,
      "साल": 400,
      "हमेशा": 401,
      "दु": 402,
      "ोंने": 403,
      "हुआ": 404,
      "समझ": 405,
      "जहां": 406,
      "कैसे": 407,
      "कोशि": 408,
      "हमारे": 409,
      "श्च": 410,
      "कोशिश": 411,
      "इन": 412,
      "टी": 413,
      "मी": 414,
      "योग": 415,
      "श्य": 416,
      "पु": 417,
      "णा": 418,
      "लगा": 419,
      "विश्": 420,
      "ठीक": 421,
      "लब": 422,
      "डा": 423,
      "बता": 424,
      "कास्ट": 425,
      "बदल": 426,
      "उनके": 427,
      "िए": 428,
      "आपकी": 429,
      "शे": 430,
      "उप": 431,
      "फल": 432,
      "वै": 433,
      "अपना": 434,
      "ड़ी": 435,
      "हों": 436,
      "प्रा": 437,
      "जिसे": 438,
      "उन्होंने": 439,
      "चि": 440,
      "ज़": 441,
      "थो": 442,
      "पॉड": 443,
      "पॉडकास्ट": 444,
      "पै": 445,
      "प्त": 446,
      "अगर": 447,
      "ज्ञान": 448,
      "ऐसे": 449,
      "महत्व": 450,
      "ंड": 451,
      "निया": 452,
      "चाहिए": 453,
      "बाद": 454,
      "खुश": 455,
      "टा": 456,
      "मूल": 457,
      "इसका": 458,
      "वास": 459,
      "कता": 460,
      "पस": 461,
      "वहां": 462,
      "प्रे": 463,
      "ंग": 464,
      "चे": 465,
      "यन": 466,
      "वापस": 467,
      "निश्च": 468,
      "निश्चित": 469,
      "चीज़": 470,
      "पूरी": 471,
      "मतलब": 472,
      "आत्म": 473,
      "मन": 474,
      "वार": 475,
      "इससे": 476,
      "ड़े": 477,
      "विचार": 478,
      "द्ध": 479,
      "होते": 480,
      "देखा": 481,
      "दुनिया": 482,
      "टे": 483,
      "वसा": 484,
      "कई": 485,
      "चल": 486,
      "भग": 487,
      "लक्ष": 488,
      "स्वा": 489,
      "्यू": 490,
      "कुल": 491,
      "बिल्": 492,
      "महत्वपूर्ण": 493,
      "पहु": 494,
      "भव": 495,
      "अन्य": 496,
      "उसे": 497,
      "ओं": 498,
      "सफल": 499,
      "होती": 500,
      "बिल्कुल": 501,
      "िन": 502,
      "प्रश्": 503,
      "ल्प": 504,
      "प्रश्न": 505,
      "पूछ": 506,
      "चु": 507,
      "बी": 508,
      "लो": 509,
      "र्फ": 510,
      "स्ति": 511,
      "्यान": 512,
      "डि": 513,
      "मस्ति": 514,
      "यो": 515,
      "स्प": 516,
      "ेंगे": 517,
      "सिर्फ": 518,
      "ष्क": 519,
      "थोड़ा": 520,
      "मस्तिष्क": 521,
      "वर्ष": 522,
      "ूँ": 523,
      "आपका": 524,
      "यहा": 525,
      "लिया": 526,
      "होना": 527,
      "विशे": 528,
      "सुन": 529,
      "भावना": 530,
      "विशेष": 531,
      "उत्": 532,
      "गल": 533,
      "तरी": 534,
      "फी": 535,
      "बड़ा": 536,
      "जाते": 537,
      "देता": 538,
      "ंध": 539,
      "ध्यान": 540,
      "बै": 541,
      "बढ़": 542,
      "रु": 543,
      "याद": 544,
      "निय": 545,
      "प्रेर": 546,
      "लक्ष्य": 547,
      "वी": 548,
      "उसके": 549,
      "दोस्त": 550,
      "आव": 551,
      "गए": 552,
      "भु": 553,
      "सही": 554,
      "उम्": 555,
      "चिं": 556,
      "धार": 557,
      "यू": 558,
      "क्रि": 559,
      "इसमें": 560,
      "हुए": 561,
      "लगभग": 562,
      "अच्छी": 563,
      "सोचते": 564,
      "गई": 565,
      "गह": 566,
      "रत": 567,
      "सान": 568,
      "ईमान": 569,
      "कौ": 570,
      "टि": 571,
      "मूल्य": 572,
      "आवश्य": 573,
      "ईमानद": 574,
      "कठ": 575,
      "रिक": 576,
      "शल": 577,
      "काफी": 578,
      "ूंगा": 579,
      "ंत्र": 580,
      "यहां": 581,
      "बैठ": 582,
      "दूस": 583,
      "नौ": 584,
      "यर": 585,
      "रही": 586,
      "हमें": 587,
      "जाए": 588,
      "जाने": 589,
      "वाला": 590,
      "वहार": 591,
      "निर्ण": 592,
      "क्षा": 593,
      "व्यवसा": 594,
      "प्ता": 595,
      "छोड़": 596,
      "पहुंच": 597,
      "अव": 598,
      "अंत": 599,
      "वही": 600,
      "हमने": 601,
      "व्यवहार": 602,
      "भाग": 603,
      "तब": 604,
      "दद": 605,
      "बच्": 606,
      "बंध": 607,
      "मदद": 608,
      "सप्ता": 609,
      "हूँ": 610,
      "क्षण": 611,
      "क्षम": 612,
      "ंद्र": 613,
      "खे": 614,
      "चला": 615,
      "शन": 616,
      "हि": 617,
      "ौर": 618,
      "केंद्र": 619,
      "र्थ": 620,
      "प्रभाव": 621,
      "कहते": 622,
      "आवश्यकता": 623,
      "व्यवसाय": 624,
      "बर": 625,
      "बो": 626,
      "वल": 627,
      "जाना": 628,
      "बाहर": 629,
      "ंदु": 630,
      "बिंदु": 631,
      "विश्वास": 632,
      "निर्णय": 633,
      "बु": 634,
      "कर्": 635,
      "वाले": 636,
      "दिमा": 637,
      "चिंता": 638,
      "दिमाग": 639,
      "इतना": 640,
      "गु": 641,
      "केवल": 642,
      "्हें": 643,
      "त्मक": 644,
      "उपयोग": 645,
      "प्राप्त": 646,
      "कठिन": 647,
      "दृ": 648,
      "इसने": 649,
      "बनाने": 650,
      "करेंगे": 651,
      "पिछ": 652,
      "कहूं": 653,
      "कल्प": 654,
      "जु": 655,
      "ट्र": 656,
      "शो": 657,
      "​​": 658,
      "स्क": 659,
      "वाल": 660,
      "वास्तविक": 661,
      "बिना": 662,
      "स्पष्ट": 663,
      "20": 664,
      "खो": 665,
      "पन": 666,
      "सच": 667,
      "्ययन": 668,
      "विष": 669,
      "उसने": 670,
      "जानता": 671,
      "अध्ययन": 672,
      "उम्म": 673,
      "जे": 674,
      "तः": 675,
      "पो": 676,
      "मार्": 677,
      "ैया": 678,
      "उनमें": 679,
      "जिम": 680,
      "सोचता": 681,
      "पीछ": 682,
      "10": 683,
      "धन": 684,
      "पढ़": 685,
      "भू": 686,
      "ूर": 687,
      "मुझसे": 688,
      "माज": 689,
      "सोचा": 690,
      "मिला": 691,
      "एंगे": 692,
      "ऊं": 693,
      "जगह": 694,
      "ध्य": 695,
      "सला": 696,
      "देने": 697,
      "पूरे": 698,
      "अनुभव": 699,
      "तुम": 700,
      "ष्टि": 701,
      "क्रिया": 702,
      "सप्ताह": 703,
      "पिछले": 704,
      "खि": 705,
      "त्य": 706,
      "दर्": 707,
      "फि": 708,
      "सिक": 709,
      "वाद": 710,
      "वाली": 711,
      "कहता": 712,
      "भाग्य": 713,
      "हिस्": 714,
      "आगे": 715,
      "आसान": 716,
      "धा": 717,
      "पे": 718,
      "लॉ": 719,
      "लना": 720,
      "वर्": 721,
      "सवाल": 722,
      "हसा": 723,
      "ूम": 724,
      "नाम": 725,
      "तें": 726,
      "साम": 727,
      "स्तर": 728,
      "कारी": 729,
      "सरल": 730,
      "डाय": 731,
      "हसास": 732,
      "घर": 733,
      "टर": 734,
      "पड़": 735,
      "बड़े": 736,
      "मित": 737,
      "ये": 738,
      "शक्ति": 739,
      "हद": 740,
      "िति": 741,
      "ताब": 742,
      "स्था": 743,
      "होगी": 744,
      "निर्": 745,
      "स्थ्य": 746,
      "स्थिति": 747,
      "स्वास्थ्य": 748,
      "अक्": 749,
      "इं": 750,
      "चना": 751,
      "तों": 752,
      "त्रा": 753,
      "दौ": 754,
      "नों": 755,
      "मौ": 756,
      "लं": 757,
      "विक": 758,
      "लिख": 759,
      "देते": 760,
      "विज्ञान": 761,
      "वैज्ञान": 762,
      "खुशी": 763,
      "वैज्ञानिक": 764,
      "कों": 765,
      "गत": 766,
      "घर्ष": 767,
      "डर": 768,
      "बड़ी": 769,
      "वजन": 770,
      "शर्": 771,
      "सार": 772,
      "किताब": 773,
      "आपसे": 774,
      "लिक": 775,
      "परी": 776,
      "कारा": 777,
      "जिसके": 778,
      "विश्व": 779,
      "मनो": 780,
      "यूट": 781,
      "केंद्रित": 782,
      "सलाह": 783,
      "आने": 784,
      "एहसास": 785,
      "त्र": 786,
      "ब्रा": 787,
      "मिक": 788,
      "यक": 789,
      "रण": 790,
      "्स": 791,
      "प्रकार": 792,
      "माध्य": 793,
      "चीत": 794,
      "बातचीत": 795,
      "मानसिक": 796,
      "द्वार": 797,
      "देखते": 798,
      "बनना": 799,
      "नियंत्र": 800,
      "पीछे": 801,
      "यूट्यू": 802,
      "कहीं": 803,
      "तन": 804,
      "धि": 805,
      "श्र": 806,
      "सक्षम": 807,
      "ूह": 808,
      "रहते": 809,
      "परे": 810,
      "उनकी": 811,
      "रूरत": 812,
      "पहली": 813,
      "देखने": 814,
      "होंगे": 815,
      "वर्षों": 816,
      "ईमानदारी": 817,
      "डायरी": 818,
      "द्वारा": 819,
      "ग्र": 820,
      "नए": 821,
      "क्र": 822,
      "सुर": 823,
      "जिन्हें": 824,
      "तरीके": 825,
      "ब्रांड": 826,
      "यूट्यूब": 827,
      "आंत": 828,
      "ऐसी": 829,
      "ओर": 830,
      "कृ": 831,
      "ग्रा": 832,
      "नई": 833,
      "बंद": 834,
      "व्या": 835,
      "सामाज": 836,
      "स्या": 837,
      "ड़ने": 838,
      "जितना": 839,
      "संघर्ष": 840,
      "शामिल": 841,
      "बेह": 842,
      "प्रेरणा": 843,
      "दोस्तों": 844,
      "अक्सर": 845,
      "आंतरिक": 846,
      "सामाजिक": 847,
      "ंस": 848,
      "आज": 849,
      "आया": 850,
      "जार": 851,
      "ब्": 852,
      "भर": 853,
      "मही": 854,
      "महा": 855,
      "यात्रा": 856,
      "्यवाद": 857,
      "लेट": 858,
      "र्व": 859,
      "प्रया": 860,
      "दिखा": 861,
      "उससे": 862,
      "संबंध": 863,
      "जानकारी": 864,
      "समस्या": 865,
      "शाली": 866,
      "आदतों": 867,
      "सफलता": 868,
      "बीच": 869,
      "कौन": 870,
      "धन्यवाद": 871,
      "परेशा": 872,
      "बेहतर": 873,
      "अद्": 874,
      "उदा": 875,
      "कं": 876,
      "डी": 877,
      "तनी": 878,
      "तार": 879,
      "सामान": 880,
      "वान": 881,
      "हुई": 882,
      "देश": 883,
      "कार्य": 884,
      "सोशल": 885,
      "्याल": 886,
      "कहना": 887,
      "सिद्ध": 888,
      "पिता": 889,
      "प्रयास": 890,
      "अजी": 891,
      "आता": 892,
      "कवास": 893,
      "ठा": 894,
      "बह": 895,
      "बकवास": 896,
      "हरी": 897,
      "सीख": 898,
      "नीय": 899,
      "ंदर": 900,
      "अच्छे": 901,
      "थीं": 902,
      "दान": 903,
      "जिनके": 904,
      "परिणा": 905,
      "वैसा": 906,
      "खेल": 907,
      "ऊंगा": 908,
      "फिट": 909,
      "हिस्सा": 910,
      "माध्यम": 911,
      "अजीब": 912,
      "परिणाम": 913,
      "अर्थ": 914,
      "घं": 915,
      "जना": 916,
      "झा": 917,
      "बच": 918,
      "हार": 919,
      "ैन": 920,
      "किस": 921,
      "पर्या": 922,
      "विपरी": 923,
      "संभव": 924,
      "उम्र": 925,
      "सिल": 926,
      "द्दे": 927,
      "तनाव": 928,
      "व्यक्तिगत": 929,
      "ार्थ": 930,
      "दूसरे": 931,
      "अंततः": 932,
      "विपरीत": 933,
      "उह": 934,
      "कहां": 935,
      "तने": 936,
      "दें": 937,
      "फा": 938,
      "फ्": 939,
      "भो": 940,
      "सारे": 941,
      "कालिक": 942,
      "रहने": 943,
      "रहना": 944,
      "इसकी": 945,
      "माम": 946,
      "संतु": 947,
      "संकल्प": 948,
      "राब": 949,
      "शुरु": 950,
      "प्रतिक्रिया": 951,
      "उत्तर": 952,
      "भुत": 953,
      "परेशान": 954,
      "अद्भुत": 955,
      "शुरुआ": 956,
      "उतना": 957,
      "एपि": 958,
      "खरी": 959,
      "गति": 960,
      "जू": 961,
      "डे": 962,
      "तैया": 963,
      "दया": 964,
      "दबा": 965,
      "पक": 966,
      "मो": 967,
      "मति": 968,
      "यु": 969,
      "र्य": 970,
      "लू": 971,
      "सह": 972,
      "सारी": 973,
      "ॉक": 974,
      "करण": 975,
      "करि": 976,
      "क्त": 977,
      "लेने": 978,
      "हासिल": 979,
      "देना": 980,
      "सकती": 981,
      "चाहे": 982,
      "मिन": 983,
      "बिता": 984,
      "सोचने": 985,
      "आदतें": 986,
      "कमी": 987,
      "अनुमति": 988,
      "रिश्": 989,
      "टीम": 990,
      "गलत": 991,
      "प्रेरित": 992,
      "पोस्ट": 993,
      "कंप": 994,
      "्यालय": 995,
      "ंख": 996,
      "अविश्व": 997,
      "आई": 998,
      "ओह": 999,
      "तिक": 1000,
      "द्य": 1001,
      "भूल": 1002,
      "भविष": 1003,
      "मॉड": 1004,
      "लु": 1005,
      "सनीय": 1006,
      "िला": 1007,
      "ोम": 1008,
      "करा": 1009,
      "करी": 1010,
      "कां": 1011,
      "हमारी": 1012,
      "्यादा": 1013,
      "हरण": 1014,
      "स्टी": 1015,
      "जिसने": 1016,
      "जिसमें": 1017,
      "स्वी": 1018,
      "पुरा": 1019,
      "कौशल": 1020,
      "जाएगा": 1021,
      "बच्चे": 1022,
      "स्कूल": 1023,
      "उदाहरण": 1024,
      "भोजन": 1025,
      "अविश्वसनीय": 1026,
      "भविष्य": 1027,
      "ज्यादा": 1028,
      "टन": 1029,
      "धिक": 1030,
      "म्": 1031,
      "मजब": 1032,
      "यं": 1033,
      "लने": 1034,
      "सके": 1035,
      "रहता": 1036,
      "बाहरी": 1037,
      "संके": 1038,
      "पूरा": 1039,
      "सोड": 1040,
      "मिका": 1041,
      "दिनों": 1042,
      "रखने": 1043,
      "तुलना": 1044,
      "बनने": 1045,
      "स्वस्थ": 1046,
      "स्वयं": 1047,
      "मीडि": 1048,
      "पैसा": 1049,
      "शोध": 1050,
      "दौरा": 1051,
      "मनोवैज्ञानिक": 1052,
      "शुरुआत": 1053,
      "एपिसोड": 1054,
      "मीडिया": 1055,
      "अभ": 1056,
      "आमत": 1057,
      "उद्दे": 1058,
      "गर्": 1059,
      "चू": 1060,
      "जर": 1061,
      "जल्": 1062,
      "जरूरत": 1063,
      "नफ": 1064,
      "फे": 1065,
      "लों": 1066,
      "हटा": 1067,
      "ॉर्": 1068,
      "ोन": 1069,
      "कितना": 1070,
      "ताकि": 1071,
      "लिखा": 1072,
      "उसी": 1073,
      "पान": 1074,
      "समूह": 1075,
      "तीन": 1076,
      "क्षित": 1077,
      "च्छा": 1078,
      "महिला": 1079,
      "कहानी": 1080,
      "छोटी": 1081,
      "पड़ता": 1082,
      "कारात्मक": 1083,
      "घंटे": 1084,
      "आमतौर": 1085,
      "उद्देश्य": 1086,
      "अके": 1087,
      "आन": 1088,
      "आस": 1089,
      "आश्च": 1090,
      "दार": 1091,
      "दूर": 1092,
      "धूम": 1093,
      "प्या": 1094,
      "फ्र": 1095,
      "करनी": 1096,
      "करूंगा": 1097,
      "क्स": 1098,
      "्रपान": 1099,
      "वाह": 1100,
      "लें": 1101,
      "लेते": 1102,
      "प्रो": 1103,
      "दिख": 1104,
      "लगातार": 1105,
      "डाल": 1106,
      "बताया": 1107,
      "बदलने": 1108,
      "योजना": 1109,
      "ईमानदार": 1110,
      "अवसर": 1111,
      "दृष्टि": 1112,
      "नियंत्रण": 1113,
      "तैयार": 1114,
      "दौरान": 1115,
      "आश्चर्य": 1116,
      "धूम्रपान": 1117,
      "आकार": 1118,
      "इच्छा": 1119,
      "टू": 1120,
      "तौर": 1121,
      "निक": 1122,
      "न्यू": 1123,
      "बजे": 1124,
      "मू": 1125,
      "साह": 1126,
      "जाती": 1127,
      "लेना": 1128,
      "लाइन": 1129,
      "पागल": 1130,
      "सीखा": 1131,
      "नीचे": 1132,
      "राम": 1133,
      "रास्": 1134,
      "खाने": 1135,
      "भाष": 1136,
      "कहने": 1137,
      "जिससे": 1138,
      "देखता": 1139,
      "गीत": 1140,
      "बदला": 1141,
      "पैसे": 1142,
      "चुनौ": 1143,
      "धारित": 1144,
      "कहूंगा": 1145,
      "भाग्यशाली": 1146,
      "दयालु": 1147,
      "करियर": 1148,
      "आनंद": 1149,
      "अत्य": 1150,
      "आती": 1151,
      "उठा": 1152,
      "धो": 1153,
      "नू": 1154,
      "पण": 1155,
      "वहाँ": 1156,
      "शक": 1157,
      "सौ": 1158,
      "ैक": 1159,
      "ॉल": 1160,
      "।'": 1161,
      "किए": 1162,
      "मेल": 1163,
      "करती": 1164,
      "्रोम": 1165,
      "जाएंगे": 1166,
      "र्न": 1167,
      "प्रयोग": 1168,
      "ेंज": 1169,
      "देह": 1170,
      "उसका": 1171,
      "संगीत": 1172,
      "संदेह": 1173,
      "पांच": 1174,
      "जैसी": 1175,
      "क्षे": 1176,
      "मिली": 1177,
      "सोचना": 1178,
      "सिंड": 1179,
      "छोटे": 1180,
      "रोक": 1181,
      "डियो": 1182,
      "तरीका": 1183,
      "बुरी": 1184,
      "कर्ष": 1185,
      "सामने": 1186,
      "पर्याप्त": 1187,
      "खरीद": 1188,
      "नफरत": 1189,
      "सिंड्रोम": 1190,
      "00": 1191,
      "अंदर": 1192,
      "आराम": 1193,
      "इनाम": 1194,
      "घकालिक": 1195,
      "चर्": 1196,
      "चॉक": 1197,
      "फै": 1198,
      "बल्": 1199,
      "मारी": 1200,
      "वर": 1201,
      "शी": 1202,
      "शित": 1203,
      "समान": 1204,
      "ांत": 1205,
      "कोण": 1206,
      "मुच": 1207,
      "र्घकालिक": 1208,
      "उनका": 1209,
      "वित": 1210,
      "सम्": 1211,
      "नींद": 1212,
      "पूर्व": 1213,
      "दीर्घकालिक": 1214,
      "परिवर्": 1215,
      "वीडियो": 1216,
      "सचमुच": 1217,
      "सारा": 1218,
      "स्वीकार": 1219,
      "जल्दी": 1220,
      "आसपास": 1221,
      "प्यार": 1222,
      "अत्यधिक": 1223,
      "चॉकलेट": 1224,
      "असुर": 1225,
      "आशा": 1226,
      "आहार": 1227,
      "एँ": 1228,
      "खराब": 1229,
      "ग्": 1230,
      "चित": 1231,
      "छह": 1232,
      "डो": 1233,
      "तला": 1234,
      "थमिक": 1235,
      "नया": 1236,
      "पड़ा": 1237,
      "फ़": 1238,
      "भे": 1239,
      "रचना": 1240,
      "लड़": 1241,
      "लैया": 1242,
      "शरी": 1243,
      "शब्": 1244,
      "सित": 1245,
      "सार्थ": 1246,
      "ुक": 1247,
      "ृंख": 1248,
      "्न": 1249,
      "मुख": 1250,
      "पर्": 1251,
      "उनसे": 1252,
      "खाना": 1253,
      "मान्य": 1254,
      "रखें": 1255,
      "पुर": 1256,
      "प्राथमिक": 1257,
      "विचारों": 1258,
      "भुलैया": 1259,
      "टिप्": 1260,
      "क्षमता": 1261,
      "पढ़ा": 1262,
      "स्थान": 1263,
      "श्रृंख": 1264,
      "सिद्धांत": 1265,
      "मिनट": 1266,
      "भूलभुलैया": 1267,
      "मजबूर": 1268,
      "संकेत": 1269,
      "अकेले": 1270,
      "दृष्टिकोण": 1271,
      "बदलाव": 1272,
      "चुनौती": 1273,
      "बल्कि": 1274,
      "परिवर्तन": 1275,
      "शरीर": 1276,
      "सार्थक": 1277,
      "श्रृंखला": 1278,
      "अमी": 1279,
      "आए": 1280,
      "इट": 1281,
      "ईओ": 1282,
      "ऑन": 1283,
      "जने": 1284,
      "ट्": 1285,
      "देंगे": 1286,
      "नक": 1287,
      "बजा": 1288,
      "बद्ध": 1289,
      "मार": 1290,
      "यने": 1291,
      "वस्त": 1292,
      "शारी": 1293,
      "ियों": 1294,
      "ेगा": 1295,
      "नें": 1296,
      "हीन": 1297,
      "इसी": 1298,
      "लेख": 1299,
      "र्भ": 1300,
      "माता": 1301,
      "मायने": 1302,
      "वित्": 1303,
      "लायक": 1304,
      "संभावना": 1305,
      "सीईओ": 1306,
      "रात": 1307,
      "पहन": 1308,
      "संदर्भ": 1309,
      "अनुसार": 1310,
      "समझने": 1311,
      "पुस्त": 1312,
      "बताता": 1313,
      "बढ़ा": 1314,
      "नियम": 1315,
      "कल्पना": 1316,
      "भूमिका": 1317,
      "लिखने": 1318,
      "ग्राम": 1319,
      "महीने": 1320,
      "महामारी": 1321,
      "जूद": 1322,
      "स्टीव": 1323,
      "सकें": 1324,
      "पागलपन": 1325,
      "सम्मान": 1326,
      "शब्द": 1327,
      "टिप्पण": 1328,
      "ऑनलाइन": 1329,
      "शारीरिक": 1330,
      "18": 1331,
      "ंति": 1332,
      "उच्": 1333,
      "खत्म": 1334,
      "तथ": 1335,
      "तत्व": 1336,
      "तंत्र": 1337,
      "फोन": 1338,
      "बू": 1339,
      "वरण": 1340,
      "षण": 1341,
      "िया": 1342,
      "मेह": 1343,
      "क्री": 1344,
      "स्कार": 1345,
      "जाएं": 1346,
      "वाई": 1347,
      "भीतर": 1348,
      "पानी": 1349,
      "शांत": 1350,
      "तीय": 1351,
      "मिले": 1352,
      "भावित": 1353,
      "स्टा": 1354,
      "सुना": 1355,
      "जिसका": 1356,
      "बनाना": 1357,
      "अगले": 1358,
      "तुर": 1359,
      "परिभाष": 1360,
      "स्वाद": 1361,
      "धारणा": 1362,
      "कर्ता": 1363,
      "दृश्य": 1364,
      "जुनू": 1365,
      "मित्र": 1366,
      "संबंधित": 1367,
      "पुरस्कार": 1368,
      "प्राथमिकता": 1369,
      "बजाय": 1370,
      "तथ्य": 1371,
      "ंज": 1372,
      "अवसा": 1373,
      "उद्य": 1374,
      "कल": 1375,
      "कू": 1376,
      "गता": 1377,
      "घट": 1378,
      "दम": 1379,
      "द्यालय": 1380,
      "धी": 1381,
      "पक्ष": 1382,
      "पार्": 1383,
      "बर्": 1384,
      "बित": 1385,
      "भरा": 1386,
      "मंच": 1387,
      "शत": 1388,
      "समा": 1389,
      "हफ्": 1390,
      "याम": 1391,
      "ारा": 1392,
      "साझा": 1393,
      "लेकर": 1394,
      "जोखि": 1395,
      "देती": 1396,
      "विद्यालय": 1397,
      "जानने": 1398,
      "पाने": 1399,
      "पाया": 1400,
      "त्या": 1401,
      "राज": 1402,
      "्होंने": 1403,
      "कैसा": 1404,
      "अगला": 1405,
      "ार्ट": 1406,
      "जिन्होंने": 1407,
      "प्रतिशत": 1408,
      "रोमा": 1409,
      "परिवार": 1410,
      "मीद": 1411,
      "सुनने": 1412,
      "भावनाओं": 1413,
      "उम्मीद": 1414,
      "दूसरी": 1415,
      "बच्चा": 1416,
      "बुरा": 1417,
      "गुजर": 1418,
      "विषय": 1419,
      "तुम्हें": 1420,
      "मौका": 1421,
      "लंबे": 1422,
      "व्यायाम": 1423,
      "संतुष्टि": 1424,
      "लूप": 1425,
      "रिश्ते": 1426,
      "कंपनी": 1427,
      "मॉडल": 1428,
      "इच्छाशक्ति": 1429,
      "क्षेत्र": 1430,
      "तलाश": 1431,
      "रचनात्मक": 1432,
      "अमीर": 1433,
      "पुस्तक": 1434,
      "उच्च": 1435,
      "अवसाद": 1436,
      "जोखिम": 1437,
      "19": 1438,
      "30": 1439,
      "ंक": 1440,
      "इतनी": 1441,
      "इतने": 1442,
      "उड़ा": 1443,
      "ऊपर": 1444,
      "एम": 1445,
      "ख्या": 1446,
      "घा": 1447,
      "चले": 1448,
      "नत": 1449,
      "पित": 1450,
      "पड़े": 1451,
      "ब्र": 1452,
      "बचा": 1453,
      "सन": 1454,
      "सर्": 1455,
      "सहम": 1456,
      "सकारात्मक": 1457,
      "हरा": 1458,
      "िकां": 1459,
      "ीदा": 1460,
      "ेक": 1461,
      "्व": 1462,
      "कित्": 1463,
      "तेजी": 1464,
      "कीन": 1465,
      "र्ड": 1466,
      "हाल": 1467,
      "प्रत्य": 1468,
      "प्रभावित": 1469,
      "विफल": 1470,
      "कुत्": 1471,
      "संख्या": 1472,
      "निष्": 1473,
      "राय": 1474,
      "अधिकां": 1475,
      "मिशन": 1476,
      "ल्स": 1477,
      "ंदगी": 1478,
      "सुबह": 1479,
      "सिखा": 1480,
      "पसंदीदा": 1481,
      "रखना": 1482,
      "छोटा": 1483,
      "जनक": 1484,
      "बेच": 1485,
      "मिलता": 1486,
      "समझा": 1487,
      "चिकित्": 1488,
      "थोड़ी": 1489,
      "पैदा": 1490,
      "आत्मविश्वास": 1491,
      "चलता": 1492,
      "पहुं": 1493,
      "पूछना": 1494,
      "लक्ष्यों": 1495,
      "भुगता": 1496,
      "बैठा": 1497,
      "इंसान": 1498,
      "विकल्प": 1499,
      "महीनों": 1500,
      "महान": 1501,
      "मामले": 1502,
      "पुरानी": 1503,
      "शोधकर्ता": 1504,
      "रास्ते": 1505,
      "तुरंत": 1506,
      "सहमत": 1507,
      "अधिकांश": 1508,
      "भुगतान": 1509,
      "12": 1510,
      "50": 1511,
      "आख": 1512,
      "आम": 1513,
      "आखि": 1514,
      "ईमेल": 1515,
      "एस": 1516,
      "कमा": 1517,
      "कडा": 1518,
      "गर": 1519,
      "चों": 1520,
      "भले": 1521,
      "मजा": 1522,
      "रखा": 1523,
      "लन": 1524,
      "हजार": 1525,
      "ुष": 1526,
      "किल": 1527,
      "करो": 1528,
      "करेगा": 1529,
      "कान": 1530,
      "्रवाई": 1531,
      "र्श": 1532,
      "प्रक्रिया": 1533,
      "प्रदर्": 1534,
      "दिल": 1535,
      "दिला": 1536,
      "ड़ना": 1537,
      "देरी": 1538,
      "विरो": 1539,
      "बाकी": 1540,
      "बातें": 1541,
      "पाद": 1542,
      "निरा": 1543,
      "समर्थ": 1544,
      "कार्रवाई": 1545,
      "पहला": 1546,
      "िरकार": 1547,
      "दायक": 1548,
      "बनाते": 1549,
      "कमजो": 1550,
      "कमरे": 1551,
      "अनुमान": 1552,
      "कारणों": 1553,
      "प्रतिबद्ध": 1554,
      "पुरु": 1555,
      "बदलना": 1556,
      "वैसे": 1557,
      "चीज़ों": 1558,
      "भगवान": 1559,
      "पूछने": 1560,
      "उत्साह": 1561,
      "टिंग": 1562,
      "नौकरी": 1563,
      "छोड़ने": 1564,
      "बच्चों": 1565,
      "खेबा": 1566,
      "दर्द": 1567,
      "लॉकडा": 1568,
      "सामना": 1569,
      "इंस्टा": 1570,
      "विकसित": 1571,
      "नियंत्रित": 1572,
      "श्रे": 1573,
      "सामान्य": 1574,
      "युवा": 1575,
      "मूर्": 1576,
      "धोखेबा": 1577,
      "प्रत्येक": 1578,
      "चिकित्सक": 1579,
      "पहुंचा": 1580,
      "आखिरी": 1581,
      "पुरुष": 1582,
      "लॉकडाउन": 1583,
      "इंस्टाग्राम": 1584,
      "ंबर": 1585,
      "अति": 1586,
      "आते": 1587,
      "आज़": 1588,
      "आकर्ष": 1589,
      "कब": 1590,
      "गार": 1591,
      "घूम": 1592,
      "चढ़": 1593,
      "टो": 1594,
      "टने": 1595,
      "धे": 1596,
      "नम": 1597,
      "पल": 1598,
      "पार": 1599,
      "फॉ": 1600,
      "बने": 1601,
      "यस्क": 1602,
      "वयस्क": 1603,
      "सू": 1604,
      "सरा": 1605,
      "हे": 1606,
      "हल्": 1607,
      "ॉप": 1608,
      "ैंड": 1609,
      "कास": 1610,
      "लिंग": 1611,
      "वायर": 1612,
      "मुड़": 1613,
      "प्रसिद्ध": 1614,
      "ड़ों": 1615,
      "विधि": 1616,
      "हममें": 1617,
      "हमारा": 1618,
      "लां": 1619,
      "उसमें": 1620,
      "उसकी": 1621,
      "निवे": 1622,
      "निजी": 1623,
      "कार्यालय": 1624,
      "शादी": 1625,
      "ंदा": 1626,
      "बनाए": 1627,
      "दोनों": 1628,
      "अगली": 1629,
      "भाविक": 1630,
      "ंचित": 1631,
      "रखता": 1632,
      "रखते": 1633,
      "टीन": 1634,
      "बताने": 1635,
      "ज़रूरत": 1636,
      "मनुष": 1637,
      "स्वाभाविक": 1638,
      "पूछता": 1639,
      "लोक": 1640,
      "उत्पाद": 1641,
      "वीय": 1642,
      "मूल्यों": 1643,
      "मूल्यवान": 1644,
      "क्षणों": 1645,
      "प्रभावी": 1646,
      "बोलने": 1647,
      "पोषण": 1648,
      "मार्च": 1649,
      "मार्ट": 1650,
      "निर्धारित": 1651,
      "मौजूद": 1652,
      "शर्म": 1653,
      "ग्रस्त": 1654,
      "दबाव": 1655,
      "चूहों": 1656,
      "सिद्धांतों": 1657,
      "वित्तीय": 1658,
      "मेहनत": 1659,
      "आखिरकार": 1660,
      "फॉलो": 1661,
      "मनुष्य": 1662,
      "अप्र": 1663,
      "इंत": 1664,
      "उल्": 1665,
      "उबर": 1666,
      "गि": 1667,
      "चूह": 1668,
      "छु": 1669,
      "जें": 1670,
      "टर्न": 1671,
      "दस": 1672,
      "पद": 1673,
      "पया": 1674,
      "पति": 1675,
      "पत्": 1676,
      "बरा": 1677,
      "भिन": 1678,
      "मर": 1679,
      "मै": 1680,
      "रम": 1681,
      "वृ": 1682,
      "वरी": 1683,
      "शं": 1684,
      "समाज": 1685,
      "हक": 1686,
      "हिर": 1687,
      "िंग": 1688,
      "ेक्षा": 1689,
      "करके": 1690,
      "क्यू": 1691,
      "कोर": 1692,
      "स्मार्ट": 1693,
      "स्कोर": 1694,
      "काश": 1695,
      "जाग": 1696,
      "वादी": 1697,
      "मुश्": 1698,
      "लेता": 1699,
      "र्क": 1700,
      "हाथ": 1701,
      "प्रशि": 1702,
      "विड": 1703,
      "विधा": 1704,
      "विकास": 1705,
      "लाने": 1706,
      "तित": 1707,
      "चीनी": 1708,
      "निभा": 1709,
      "तोड़ने": 1710,
      "कार्": 1711,
      "सीमा": 1712,
      "सीमित": 1713,
      "हांत": 1714,
      "सबक": 1715,
      "गेम": 1716,
      "मानवीय": 1717,
      "स्टर": 1718,
      "कहेंगे": 1719,
      "सुंदर": 1720,
      "सुविधा": 1721,
      "ष्ठ": 1722,
      "देखना": 1723,
      "आदमी": 1724,
      "बनाती": 1725,
      "दोहरा": 1726,
      "ढ़ी": 1727,
      "जिनमें": 1728,
      "समझना": 1729,
      "योगदान": 1730,
      "लगाने": 1731,
      "द्धि": 1732,
      "पूछा": 1733,
      "चुन": 1734,
      "सुनो": 1735,
      "चिंतित": 1736,
      "क्रिय": 1737,
      "दूसरा": 1738,
      "पहुंचने": 1739,
      "पहुंचते": 1740,
      "सप्ताहांत": 1741,
      "जुड़ा": 1742,
      "ट्रैक": 1743,
      "अध्ययनों": 1744,
      "पेट": 1745,
      "किताबें": 1746,
      "सुरक्षित": 1747,
      "कृपया": 1748,
      "संभवतः": 1749,
      "गतिविधि": 1750,
      "पोस्टर": 1751,
      "ज्यादातर": 1752,
      "अभि": 1753,
      "फ्री": 1754,
      "दयालुता": 1755,
      "पूर्वक": 1756,
      "असुरक्षा": 1757,
      "बर्बाद": 1758,
      "समर्थन": 1759,
      "आज़मा": 1760,
      "इंतजार": 1761,
      "चूहे": 1762,
      "भिन्न": 1763,
      "मुश्किल": 1764,
      "आवा": 1765,
      "आश्": 1766,
      "आलो": 1767,
      "आधारित": 1768,
      "इए": 1769,
      "इम्": 1770,
      "ईं": 1771,
      "ऊर्": 1772,
      "कड़ी": 1773,
      "कदम": 1774,
      "खी": 1775,
      "गू": 1776,
      "गो": 1777,
      "चरण": 1778,
      "जारी": 1779,
      "जहाँ": 1780,
      "ड्र": 1781,
      "ड्रा": 1782,
      "ढूं": 1783,
      "णी": 1784,
      "द्र": 1785,
      "दूं": 1786,
      "धित": 1787,
      "नकारात्मक": 1788,
      "फु": 1789,
      "बटन": 1790,
      "भौ": 1791,
      "भारी": 1792,
      "भरो": 1793,
      "मैन": 1794,
      "यम": 1795,
      "यहीं": 1796,
      "यकीन": 1797,
      "लत": 1798,
      "लौ": 1799,
      "सहा": 1800,
      "सच्": 1801,
      "सर्व": 1802,
      "हल": 1803,
      "िका": 1804,
      "ीय": 1805,
      "ूत": 1806,
      "ृत": 1807,
      "ॉन": 1808,
      "्धि": 1809,
      "मेज": 1810,
      "सेट": 1811,
      "यां": 1812,
      "साइ": 1813,
      "साधार": 1814,
      "स्य": 1815,
      "रहें": 1816,
      "लियन": 1817,
      "जांच": 1818,
      "जाऊंगा": 1819,
      "जाहिर": 1820,
      "वाकां": 1821,
      "मुद्": 1822,
      "प्रशं": 1823,
      "अपेक्षा": 1824,
      "मायन": 1825,
      "देगा": 1826,
      "कुकी": 1827,
      "जिंदगी": 1828,
      "चाई": 1829,
      "संदेश": 1830,
      "निका": 1831,
      "सकूं": 1832,
      "त्वाकां": 1833,
      "जबकि": 1834,
      "राव": 1835,
      "व्यस्त": 1836,
      "खास": 1837,
      "महत्वाकां": 1838,
      "बिक्री": 1839,
      "सुपर": 1840,
      "सोचें": 1841,
      "देखें": 1842,
      "आदर्श": 1843,
      "दोष": 1844,
      "अनुरूप": 1845,
      "जिनका": 1846,
      "दिनचर्": 1847,
      "स्थिर": 1848,
      "तरफ": 1849,
      "पीढ़ी": 1850,
      "मिलते": 1851,
      "समझता": 1852,
      "लब्धि": 1853,
      "उपकरण": 1854,
      "उपलब्धि": 1855,
      "चुका": 1856,
      "विशेषज्ञ": 1857,
      "रुक": 1858,
      "गहरा": 1859,
      "जाएगी": 1860,
      "अवलोक": 1861,
      "अंतर": 1862,
      "दृढ़": 1863,
      "ट्रि": 1864,
      "हिस्से": 1865,
      "धाभा": 1866,
      "कारात्म": 1867,
      "सीखने": 1868,
      "बचने": 1869,
      "बचपन": 1870,
      "तनावग्रस्त": 1871,
      "गर्मि": 1872,
      "फैशन": 1873,
      "उद्योग": 1874,
      "घटित": 1875,
      "हफ्तों": 1876,
      "विरोधाभा": 1877,
      "आकर्षक": 1878,
      "वायरस": 1879,
      "मुड़कर": 1880,
      "जागरू": 1881,
      "आश्वस्त": 1882,
      "इम्पोस्टर": 1883,
      "ऊर्जा": 1884,
      "ढूंढ": 1885,
      "भौतिक": 1886,
      "भरोसा": 1887,
      "साधारण": 1888,
      "मायनों": 1889,
      "दिनचर्या": 1890,
      "अवलोकन": 1891,
      "अंति": 1892,
      "असुविधा": 1893,
      "आउ": 1894,
      "उचित": 1895,
      "ऊँ": 1896,
      "एगा": 1897,
      "कॉल": 1898,
      "खर्": 1899,
      "गिर": 1900,
      "छा": 1901,
      "छी": 1902,
      "जवा": 1903,
      "टक": 1904,
      "थक": 1905,
      "थि": 1906,
      "दर": 1907,
      "दारी": 1908,
      "दूंगा": 1909,
      "नकारात्म": 1910,
      "बल": 1911,
      "भया": 1912,
      "मछ": 1913,
      "रों": 1914,
      "रेंज": 1915,
      "लै": 1916,
      "लहर": 1917,
      "शू": 1918,
      "शिक": 1919,
      "शराब": 1920,
      "सैक": 1921,
      "ुणा": 1922,
      "ूड": 1923,
      "ेली": 1924,
      "नेट": 1925,
      "करुणा": 1926,
      "ैंडी": 1927,
      "नाक": 1928,
      "सात": 1929,
      "सायन": 1930,
      "सादृश्य": 1931,
      "स्ता": 1932,
      "कीमत": 1933,
      "वादा": 1934,
      "प्रती": 1935,
      "प्रगति": 1936,
      "प्रमुख": 1937,
      "लगते": 1938,
      "लगती": 1939,
      "बाजार": 1940,
      "जिए": 1941,
      "लाइ": 1942,
      "लास": 1943,
      "संस्": 1944,
      "तोड़": 1945,
      "खाली": 1946,
      "मानता": 1947,
      "तकनी": 1948,
      "पहचा": 1949,
      "सुनिश्चित": 1950,
      "देखी": 1951,
      "कहाँ": 1952,
      "बनाया": 1953,
      "रेड": 1954,
      "रखती": 1955,
      "रोलॉ": 1956,
      "मिलती": 1957,
      "समझते": 1958,
      "योग्य": 1959,
      "शेक": 1960,
      "लक्षण": 1961,
      "यहाँ": 1962,
      "नियमित": 1963,
      "अवधारणा": 1964,
      "​​​​": 1965,
      "पीछा": 1966,
      "धान": 1967,
      "निर्देश": 1968,
      "मनोविज्ञान": 1969,
      "ग्री": 1970,
      "बहन": 1971,
      "संकल्पों": 1972,
      "सहयोग": 1973,
      "पुराने": 1974,
      "चूहा": 1975,
      "दिखने": 1976,
      "टूट": 1977,
      "न्यूरोलॉ": 1978,
      "000": 1979,
      "ग्रह": 1980,
      "मान्यता": 1981,
      "ियाँ": 1982,
      "परिभाषा": 1983,
      "जुनून": 1984,
      "समाप्त": 1985,
      "त्याशित": 1986,
      "उड़ान": 1987,
      "निष्कर्ष": 1988,
      "मजाक": 1989,
      "कमजोर": 1990,
      "प्रतिबद्धता": 1991,
      "मूर्ख": 1992,
      "अतिथि": 1993,
      "निवेश": 1994,
      "अप्रत्याशित": 1995,
      "उल्लेख": 1996,
      "पदार्थ": 1997,
      "वृद्धि": 1998,
      "आलोचना": 1999,
      "सच्चाई": 2000,
      "अंतिम": 2001,
      "आउट": 2002,
      "खर्च": 2003,
      "छीन": 2004,
      "भयानक": 2005,
      "सैकड़ों": 2006,
      "अनिश्चित": 2007,
      "अल्प": 2008,
      "असहमत": 2009,
      "आइए": 2010,
      "एल": 2011,
      "कही": 2012,
      "कशेक": 2013,
      "ख्": 2014,
      "गड़": 2015,
      "चस्प": 2016,
      "चक्र": 2017,
      "छत": 2018,
      "जिक": 2019,
      "ट्स": 2020,
      "तली": 2021,
      "ध्व": 2022,
      "नस": 2023,
      "नो": 2024,
      "पत्र": 2025,
      "फूड": 2026,
      "बॉ": 2027,
      "बहा": 2028,
      "बचना": 2029,
      "मृ": 2030,
      "मर्": 2031,
      "वंचित": 2032,
      "शौ": 2033,
      "शहर": 2034,
      "शमै": 2035,
      "सार्": 2036,
      "सचे": 2037,
      "सफे": 2038,
      "हं": 2039,
      "हना": 2040,
      "िज": 2041,
      "ोर": 2042,
      "्मे": 2043,
      "कितने": 2044,
      "तापूर्ण": 2045,
      "याँ": 2046,
      "क्य": 2047,
      "कोने": 2048,
      "साबित": 2049,
      "काबू": 2050,
      "्रता": 2051,
      "लित": 2052,
      "जाकर": 2053,
      "जाऊं": 2054,
      "वाक्य": 2055,
      "परा": 2056,
      "परवाह": 2057,
      "हालां": 2058,
      "प्रबंध": 2059,
      "लगे": 2060,
      "दिशा": 2061,
      "माण": 2062,
      "देर": 2063,
      "विच": 2064,
      "विन": 2065,
      "विटर": 2066,
      "विलं": 2067,
      "बाना": 2068,
      "जित": 2069,
      "लाते": 2070,
      "पाउ": 2071,
      "नियों": 2072,
      "निवार": 2073,
      "क्षक": 2074,
      "साथी": 2075,
      "मिल्": 2076,
      "मिलियन": 2077,
      "व्यसन": 2078,
      "भाल": 2079,
      "्यास": 2080,
      "स्टॉक": 2081,
      "कहें": 2082,
      "पहेली": 2083,
      "सुख": 2084,
      "सुल": 2085,
      "सिडी": 2086,
      "देखभाल": 2087,
      "बनाता": 2088,
      "कैन": 2089,
      "ढ़े": 2090,
      "बेकार": 2091,
      "दुर्": 2092,
      "इनमें": 2093,
      "टीवी": 2094,
      "पुन": 2095,
      "लगाया": 2096,
      "बताएं": 2097,
      "ज़ा": 2098,
      "टाल": 2099,
      "प्रेमिका": 2100,
      "पूछें": 2101,
      "सुनता": 2102,
      "गलती": 2103,
      "तरीकों": 2104,
      "जानें": 2105,
      "अवधि": 2106,
      "बोल": 2107,
      "गुप्त": 2108,
      "ट्रे": 2109,
      "खोज": 2110,
      "खोजने": 2111,
      "मार्ग": 2112,
      "मार्शमै": 2113,
      "जिम्मे": 2114,
      "भूत": 2115,
      "फिल्": 2116,
      "टरनेट": 2117,
      "स्थापित": 2118,
      "इंटरनेट": 2119,
      "लंबी": 2120,
      "वजनिक": 2121,
      "शर्मि": 2122,
      "मानसिकता": 2123,
      "क्रम": 2124,
      "कृत": 2125,
      "दिखाया": 2126,
      "कार्यों": 2127,
      "पर्यावरण": 2128,
      "मामला": 2129,
      "डेविड": 2130,
      "पकड़": 2131,
      "पकड़ने": 2132,
      "मोटा": 2133,
      "बिताया": 2134,
      "करीब": 2135,
      "प्रोटीन": 2136,
      "अवसरों": 2137,
      "आश्चर्यजनक": 2138,
      "निकलने": 2139,
      "रास्ता": 2140,
      "सौभाग्य": 2141,
      "आरामदायक": 2142,
      "असुरक्षित": 2143,
      "मुख्य": 2144,
      "ट्विटर": 2145,
      "वस्तु": 2146,
      "टिप्पणियाँ": 2147,
      "परिभाषित": 2148,
      "जुनूनी": 2149,
      "रोमांच": 2150,
      "कुत्ते": 2151,
      "शोधकर्ताओं": 2152,
      "प्रदर्शन": 2153,
      "दिलचस्प": 2154,
      "निराशा": 2155,
      "उत्साहित": 2156,
      "धोखेबाज": 2157,
      "सराहना": 2158,
      "कार्पेट": 2159,
      "प्रशंसक": 2160,
      "गहराई": 2161,
      "ऊँगा": 2162,
      "जवाब": 2163,
      "नकारात्मकता": 2164,
      "मछली": 2165,
      "संस्करण": 2166,
      "न्यूरोलॉजिक": 2167,
      "अल्पकालिक": 2168,
      "ध्वनि": 2169,
      "मर्सिडी": 2170,
      "सार्वजनिक": 2171,
      "सचेत": 2172,
      "सफेद": 2173,
      "हालांकि": 2174,
      "मिल्कशेक": 2175,
      "मार्शमैलो": 2176,
      "न्यूरोलॉजिकल": 2177,
      "मर्सिडीज": 2178,
      "16": 2179,
      "25": 2180,
      "60": 2181,
      "ंट": 2182,
      "अर": 2183,
      "अस्त": 2184,
      "अचा": 2185,
      "असफल": 2186,
      "अंध": 2187,
      "असंभव": 2188,
      "अमान्य": 2189,
      "आर": 2190,
      "आना": 2191,
      "इरा": 2192,
      "उठ": 2193,
      "उद्ध": 2194,
      "उंज": 2195,
      "एजें": 2196,
      "कल्": 2197,
      "कपड़े": 2198,
      "खबर": 2199,
      "चैन": 2200,
      "चरम": 2201,
      "छप्": 2202,
      "जटि": 2203,
      "टुक": 2204,
      "तर्क": 2205,
      "दों": 2206,
      "दशक": 2207,
      "नवी": 2208,
      "नंबर": 2209,
      "पं": 2210,
      "पट": 2211,
      "पना": 2212,
      "पड़ी": 2213,
      "पॉप": 2214,
      "फन": 2215,
      "भरी": 2216,
      "म्यू": 2217,
      "यॉर्": 2218,
      "शै": 2219,
      "सद": 2220,
      "सक्रिय": 2221,
      "सख्": 2222,
      "िय": 2223,
      "कितनी": 2224,
      "करूं": 2225,
      "याण": 2226,
      "नाइट": 2227,
      "क्सी": 2228,
      "क्रा": 2229,
      "क्रो": 2230,
      "क्लब": 2231,
      "स्कैन": 2232,
      "काट": 2233,
      "रहती": 2234,
      "जाओ": 2235,
      "होनी": 2236,
      "वाता": 2237,
      "र्म": 2238,
      "र्स": 2239,
      "र्पित": 2240,
      "प्री": 2241,
      "प्रका": 2242,
      "प्रदान": 2243,
      "लगी": 2244,
      "दिए": 2245,
      "माने": 2246,
      "माइन": 2247,
      "मालिक": 2248,
      "मांस": 2249,
      "ड़ित": 2250,
      "ड़पति": 2251,
      "विज्ञा": 2252,
      "लाना": 2253,
      "लाउंज": 2254,
      "संग": 2255,
      "संपर्": 2256,
      "तियों": 2257,
      "जानना": 2258,
      "पामाइन": 2259,
      "समर्पित": 2260,
      "त्साह": 2261,
      "तीव": 2262,
      "पूर्": 2263,
      "जीवनशै": 2264,
      "अनफॉलो": 2265,
      "बिजने": 2266,
      "्याय": 2267,
      "थेरे": 2268,
      "सुधार": 2269,
      "प्ला": 2270,
      "देखेंगे": 2271,
      "आदी": 2272,
      "दोबार": 2273,
      "कैम": 2274,
      "कैलो": 2275,
      "अनुबंध": 2276,
      "जिनसे": 2277,
      "रिटर्न": 2278,
      "पीना": 2279,
      "पीड़ित": 2280,
      "स्वतंत्र": 2281,
      "परिदृश्य": 2282,
      "दुख": 2283,
      "पुतली": 2284,
      "उपचार": 2285,
      "होंगी": 2286,
      "प्रायो": 2287,
      "प्राकृ": 2288,
      "थोड़े": 2289,
      "टाइ": 2290,
      "चेस्टर": 2291,
      "चलने": 2292,
      "चलते": 2293,
      "पूछते": 2294,
      "चुकी": 2295,
      "बढ़ने": 2296,
      "कठपुतली": 2297,
      "रिकॉर्": 2298,
      "बैठे": 2299,
      "बैठता": 2300,
      "बोनस": 2301,
      "उपयोगी": 2302,
      "ट्रिक": 2303,
      "वालों": 2304,
      "खिला": 2305,
      "त्यु": 2306,
      "लॉग": 2307,
      "नामक": 2308,
      "सामग्री": 2309,
      "शक्तिशाली": 2310,
      "शक्तिहीन": 2311,
      "निर्भर": 2312,
      "लिखी": 2313,
      "वैज्ञानिकों": 2314,
      "विश्वविद्यालय": 2315,
      "माध्यमिक": 2316,
      "ग्राहक": 2317,
      "दिखाई": 2318,
      "संबंधी": 2319,
      "समस्याएं": 2320,
      "पिताजी": 2321,
      "खेलते": 2322,
      "परिणामों": 2323,
      "फाय": 2324,
      "मामलों": 2325,
      "संतुष्ट": 2326,
      "संतुलन": 2327,
      "दबाएं": 2328,
      "सहज": 2329,
      "रिश्तों": 2330,
      "मॉडलिंग": 2331,
      "स्टीफन": 2332,
      "टनर": 2333,
      "अभ्यास": 2334,
      "निकल": 2335,
      "न्यूयॉर्": 2336,
      "मूली": 2337,
      "धोखा": 2338,
      "रोकने": 2339,
      "खरीदने": 2340,
      "आशावाद": 2341,
      "डोपामाइन": 2342,
      "धीरे": 2343,
      "पार्क": 2344,
      "पार्टनर": 2345,
      "ब्रि": 2346,
      "ब्रे": 2347,
      "विफलता": 2348,
      "सिखाया": 2349,
      "करोड़पति": 2350,
      "श्रेष्ठ": 2351,
      "मनुष्यों": 2352,
      "बराबर": 2353,
      "आवाज": 2354,
      "मैनचेस्टर": 2355,
      "सर्वश्रेष्ठ": 2356,
      "कुकीज़": 2357,
      "खासकर": 2358,
      "महत्वाकांक्षा": 2359,
      "गर्मियों": 2360,
      "विरोधाभास": 2361,
      "प्रतीत": 2362,
      "लाइव": 2363,
      "मूर्खतापूर्ण": 2364,
      "मृत्यु": 2365,
      "दुर्भाग्य": 2366,
      "रोमांचक": 2367,
      "अचानक": 2368,
      "कल्याण": 2369,
      "छप्पर": 2370,
      "जटिल": 2371,
      "म्यूट": 2372,
      "सख्ती": 2373,
      "संपर्क": 2374,
      "जीवनशैली": 2375,
      "बिजनेस": 2376,
      "दोबारा": 2377,
      "कैलोरी": 2378,
      "प्राकृतिक": 2379,
      "न्यूयॉर्क": 2380,
      "15": 2381,
      "ँच": 2382,
      "ंश": 2383,
      "ंभी": 2384,
      "ंटर": 2385,
      "अमेर": 2386,
      "अल्": 2387,
      "अपरि": 2388,
      "अराज": 2389,
      "अंदा": 2390,
      "अनिवार": 2391,
      "आठ": 2392,
      "आंख": 2393,
      "आकाश": 2394,
      "इले": 2395,
      "उल": 2396,
      "उतनी": 2397,
      "उतने": 2398,
      "एक्": 2399,
      "ऑफ": 2400,
      "ऑर्": 2401,
      "ऑटो": 2402,
      "कॉ": 2403,
      "कक्ष": 2404,
      "कूल": 2405,
      "कंड": 2406,
      "ख़": 2407,
      "खड़ा": 2408,
      "गंभी": 2409,
      "घु": 2410,
      "छि": 2411,
      "जरी": 2412,
      "जंग": 2413,
      "जंक": 2414,
      "झे": 2415,
      "टकरा": 2416,
      "डोम": 2417,
      "डॉल": 2418,
      "तम": 2419,
      "तय": 2420,
      "तह": 2421,
      "तभी": 2422,
      "दू": 2423,
      "दवा": 2424,
      "दौर": 2425,
      "धु": 2426,
      "न्य": 2427,
      "नशे": 2428,
      "नजर": 2429,
      "पृ": 2430,
      "पें": 2431,
      "फो": 2432,
      "बज": 2433,
      "बैं": 2434,
      "बड़": 2435,
      "बेंज": 2436,
      "बार्ट": 2437,
      "भ्य": 2438,
      "भटक": 2439,
      "मना": 2440,
      "मजे": 2441,
      "मध्य": 2442,
      "यल": 2443,
      "यी": 2444,
      "रै": 2445,
      "रित": 2446,
      "रसायन": 2447,
      "लंद": 2448,
      "वर्ण": 2449,
      "वजूद": 2450,
      "वकू": 2451,
      "शतर": 2452,
      "शकों": 2453,
      "सका": 2454,
      "समु": 2455,
      "सिर": 2456,
      "सभ्य": 2457,
      "हार्ट": 2458,
      "ाधिक": 2459,
      "िकी": 2460,
      "ृति": 2461,
      "ेर": 2462,
      "ॉय": 2463,
      "ॉस": 2464,
      "सेवन": 2465,
      "सेंटर": 2466,
      "सेकंड": 2467,
      "केविन": 2468,
      "ताक": 2469,
      "आपमें": 2470,
      "नात्मक": 2471,
      "क्लास": 2472,
      "क्ट्रिक": 2473,
      "साक्षा": 2474,
      "रहेंगे": 2475,
      "रहस्य": 2476,
      "जाइन": 2477,
      "जाऊँगा": 2478,
      "परत": 2479,
      "जोड़": 2480,
      "हाइ": 2481,
      "प्रकृ": 2482,
      "प्रिय": 2483,
      "दिष्ट": 2484,
      "माँ": 2485,
      "देगी": 2486,
      "विमान": 2487,
      "विटा": 2488,
      "वियर": 2489,
      "विवाह": 2490,
      "बावजूद": 2491,
      "लांस": 2492,
      "लागू": 2493,
      "संज्ञा": 2494,
      "संयम": 2495,
      "तिहा": 2496,
      "पाता": 2497,
      "निरी": 2498,
      "ित्व": 2499,
      "सीधे": 2500,
      "नीला": 2501,
      "नीति": 2502,
