{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      "है": 5,
      "और": 6,
      "हैं": 7,
      "कि": 8,
      "में": 9,
      "के": 10,
      "मैं": 11,
      "यह": 12,
      "से": 13,
      "आप": 14,
      "नहीं": 15,
      "एक": 16,
      "हूं": 17,
      "था": 18,
      "की": 19,
      "मुझे": 20,
      "को": 21,
      "जो": 22,
      "लिए": 23,
      "पर": 24,
      "कर": 25,
      "का": 26,
      "।": 27,
      "रहा": 28,
      "मेरे": 29,
      "मैंने": 30,
      "कुछ": 31,
      "करने": 32,
      "भी": 33,
      "ऐसा": 34,
      "वह": 35,
      "तो": 36,
      "बहुत": 37,
      "अपने": 38,
      "तरह": 39,
      "इस": 40,
      "क्या": 41,
      "वे": 42,
      "जानते": 43,
      "लेकिन": 44,
      "हो": 45,
      "जब": 46,
      "रूप": 47,
      "आपको": 48,
      "क्योंकि": 49,
      "बारे": 50,
      "या": 51,
      "लगता": 52,
      "हम": 53,
      "उस": 54,
      "वास्तव": 55,
      "करना": 56,
      "साथ": 57,
      "इसलिए": 58,
      "-": 59,
      "रहे": 60,
      "किया": 61,
      "करते": 62,
      "आपके": 63,
      "इसे": 64,
      "जीवन": 65,
      "समय": 66,
      "ही": 67,
      "पास": 68,
      "करता": 69,
      "गया": 70,
      "बात": 71,
      "अधिक": 72,
      "तक": 73,
      "थे": 74,
      "लोगों": 75,
      "सकता": 76,
      "किसी": 77,
      "काम": 78,
      "जैसे": 79,
      "यदि": 80,
      "सभी": 81,
      "होता": 82,
      "उन": 83,
      "कभी": 84,
      "लोग": 85,
      "सकते": 86,
      "सबसे": 87,
      "कोई": 88,
      "खुद": 89,
      "थी": 90,
      "दिया": 91,
      "फिर": 92,
      "मेरा": 93,
      "अच्छा": 94,
      "चाहता": 95,
      "पता": 96,
      "जा": 97,
      "अब": 98,
      "चीजों": 99,
      "पहले": 100,
      "होगा": 101,
      "कहा": 102,
      "पसंद": 103,
      "महसूस": 104,
      "हाँ": 105,
      "अपनी": 106,
      "इसके": 107,
      "हर": 108,
      "मेरी": 109,
      "शुरू": 110,
      "ने": 111,
      "होने": 112,
      "उम": 113,
      "कारण": 114,
      "चाहते": 115,
      "अभी": 116,
      "यही": 117,
      "उन्हें": 118,
      "अलग": 119,
      "जैसा": 120,
      "बस": 121,
      "जाता": 122,
      "व्यक्ति": 123,
      "चीजें": 124,
      "आपने": 125,
      "शायद": 126,
      "कम": 127,
      "करें": 128,
      "साल": 129,
      "हमेशा": 130,
      "हुआ": 131,
      "जहां": 132,
      "कैसे": 133,
      "हमारे": 134,
      "कोशिश": 135,
      "क्यों": 136,
      "बार": 137,
      "ठीक": 138,
      "उनके": 139,
      "न": 140,
      "आपकी": 141,
      "दिन": 142,
      "हां": 143,
      "उन्होंने": 144,
      "चीज": 145,
      "जिसे": 146,
      "अगर": 147,
      "पॉडकास्ट": 148,
      "ऐसे": 149,
      "अपना": 150,
      "आदत": 151,
      "चाहिए": 152,
      "इसका": 153,
      "वहां": 154,
      "सब": 155,
      "वापस": 156,
      "पूरी": 157,
      "मतलब": 158,
      "इससे": 159,
      "दुनिया": 160,
      "होते": 161,
      "जिस": 162,
      "महत्वपूर्ण": 163,
      "कई": 164,
      "देखा": 165,
      "उसे": 166,
      "बिल्कुल": 167,
      "होती": 168,
      "अन्य": 169,
      "बाद": 170,
      "थोड़ा": 171,
      "प्रश्न": 172,
      "मस्तिष्क": 173,
      "सिर्फ": 174,
      "आपका": 175,
      "होना": 176,
      "जाते": 177,
      "देता": 178,
      "बड़ा": 179,
      "निश्चित": 180,
      "उसके": 181,
      "ध्यान": 182,
      "याद": 183,
      "गए": 184,
      "चीज़": 185,
      "सही": 186,
      "अच्छी": 187,
      "इसमें": 188,
      "लगभग": 189,
      "सोचते": 190,
      "हुए": 191,
      "दो": 192,
      "विचार": 193,
      "काफी": 194,
      "यहां": 195,
      "कह": 196,
      "रही": 197,
      "वाला": 198,
      "हमें": 199,
      "आत्म": 200,
      "लिया": 201,
      "वही": 202,
      "हमने": 203,
      "गई": 204,
      "तब": 205,
      "हूँ": 206,
      "आवश्यकता": 207,
      "कहते": 208,
      "बदल": 209,
      "बाहर": 210,
      "मदद": 211,
      "ले": 212,
      "दिमाग": 213,
      "निर्णय": 214,
      "बिंदु": 215,
      "व्यवसाय": 216,
      "व्यवहार": 217,
      "इतना": 218,
      "कठिन": 219,
      "केवल": 220,
      "जाना": 221,
      "लक्ष्य": 222,
      "वाले": 223,
      "विशेष": 224,
      "इसने": 225,
      "करेंगे": 226,
      "प्राप्त": 227,
      "बनाने": 228,
      "बिना": 229,
      "उम्म": 230,
      "उसने": 231,
      "जानता": 232,
      "जाने": 233,
      "उनमें": 234,
      "सोचता": 235,
      "आ": 236,
      "इन": 237,
      "खुश": 238,
      "चिंता": 239,
      "मुझसे": 240,
      "वास्तविक": 241,
      "सोचा": 242,
      "स्पष्ट": 243,
      "उपयोग": 244,
      "चला": 245,
      "जगह": 246,
      "देने": 247,
      "पिछले": 248,
      "पूरे": 249,
      "सप्ताह": 250,
      "कहता": 251,
      "बन": 252,
      "वाली": 253,
      "आगे": 254,
      "आसान": 255,
      "बड़े": 256,
      "सरल": 257,
      "सवाल": 258,
      "होगी": 259,
      "चल": 260,
      "देते": 261,
      "अनुभव": 262,
      "आपसे": 263,
      "केंद्रित": 264,
      "घर": 265,
      "जिम": 266,
      "जिसके": 267,
      "लगा": 268,
      "विश्वास": 269,
      "स्वास्थ्य": 270,
      "आने": 271,
      "एहसास": 272,
      "खुशी": 273,
      "दी": 274,
      "देख": 275,
      "देखते": 276,
      "पीछे": 277,
      "प्रकार": 278,
      "बनना": 279,
      "बातचीत": 280,
      "मिला": 281,
      "ये": 282,
      "सोच": 283,
      "स्थिति": 284,
      "10": 285,
      "अध्ययन": 286,
      "ईमानदारी": 287,
      "उनकी": 288,
      "कहीं": 289,
      "डायरी": 290,
      "देखने": 291,
      "द्वारा": 292,
      "पहली": 293,
      "बड़ी": 294,
      "रहते": 295,
      "वर्षों": 296,
      "सक्षम": 297,
      "होंगे": 298,
      "जिन्हें": 299,
      "तरीके": 300,
      "प्रभाव": 301,
      "समझ": 302,
      "सी": 303,
      "अक्सर": 304,
      "आंतरिक": 305,
      "ऐसी": 306,
      "ओर": 307,
      "छोड़": 308,
      "जितना": 309,
      "दोस्तों": 310,
      "नई": 311,
      "मूल्य": 312,
      "शामिल": 313,
      "सलाह": 314,
      "स्तर": 315,
      "हद": 316,
      "'": 317,
      "आदतों": 318,
      "आया": 319,
      "उससे": 320,
      "कौन": 321,
      "धन्यवाद": 322,
      "नए": 323,
      "बना": 324,
      "बीच": 325,
      "बेहतर": 326,
      "यात्रा": 327,
      "संघर्ष": 328,
      "सफल": 329,
      "कहना": 330,
      "जानकारी": 331,
      "बंद": 332,
      "सामाजिक": 333,
      "सोशल": 334,
      "अच्छे": 335,
      "अजीब": 336,
      "आता": 337,
      "जिनके": 338,
      "थीं": 339,
      "प्रति": 340,
      "प्रयास": 341,
      "बकवास": 342,
      "माध्यम": 343,
      "यूट्यूब": 344,
      "वजन": 345,
      "विज्ञान": 346,
      "वैसा": 347,
      "हिस्सा": 348,
      "अंततः": 349,
      "उम्र": 350,
      "दूसरे": 351,
      "प्रेरणा": 352,
      "ब्रांड": 353,
      "मानसिक": 354,
      "विपरीत": 355,
      "व्यक्तिगत": 356,
      "हुई": 357,
      "20": 358,
      "अद्भुत": 359,
      "इसकी": 360,
      "उह": 361,
      "कहां": 362,
      "परेशान": 363,
      "रहना": 364,
      "रहने": 365,
      "वर्ष": 366,
      "सारे": 367,
      "हों": 368,
      "अनुमति": 369,
      "आज": 370,
      "आदतें": 371,
      "उतना": 372,
      "कमी": 373,
      "चाहे": 374,
      "दे": 375,
      "देना": 376,
      "प्रेरित": 377,
      "मिल": 378,
      "लेने": 379,
      "सारी": 380,
      "सोचने": 381,
      "हासिल": 382,
      "अर्थ": 383,
      "अविश्वसनीय": 384,
      "उत्तर": 385,
      "उदाहरण": 386,
      "ओह": 387,
      "कहूं": 388,
      "किताब": 389,
      "गलत": 390,
      "जाएगा": 391,
      "जिसने": 392,
      "जिसमें": 393,
      "प्रतिक्रिया": 394,
      "फिट": 395,
      "बच्चे": 396,
      "भविष्य": 397,
      "भावना": 398,
      "भोजन": 399,
      "लग": 400,
      "सफलता": 401,
      "स्कूल": 402,
      "हमारी": 403,
      "एपिसोड": 404,
      "किस": 405,
      "कौशल": 406,
      "क्षण": 407,
      "तुलना": 408,
      "दिनों": 409,
      "दें": 410,
      "पहुंच": 411,
      "पिता": 412,
      "पूरा": 413,
      "पैसा": 414,
      "बनने": 415,
      "बाहरी": 416,
      "मीडिया": 417,
      "रखने": 418,
      "रहता": 419,
      "शुरुआत": 420,
      "सकती": 421,
      "समस्या": 422,
      "स्वयं": 423,
      "आमतौर": 424,
      "उसी": 425,
      "कहानी": 426,
      "कितना": 427,
      "घंटे": 428,
      "छोटी": 429,
      "जरूरत": 430,
      "ताकि": 431,
      "तीन": 432,
      "दोस्त": 433,
      "पड़ता": 434,
      "मनोवैज्ञानिक": 435,
      "लिखा": 436,
      "समूह": 437,
      "ईमानदार": 438,
      "करनी": 439,
      "करूंगा": 440,
      "टीम": 441,
      "तैयार": 442,
      "दूर": 443,
      "दौरान": 444,
      "धूम्रपान": 445,
      "नियंत्रण": 446,
      "बताया": 447,
      "बदलने": 448,
      "मूल": 449,
      "लगातार": 450,
      "लेते": 451,
      "सा": 452,
      "आकार": 453,
      "आनंद": 454,
      "करियर": 455,
      "कहने": 456,
      "कहूंगा": 457,
      "जाती": 458,
      "जिन": 459,
      "जिससे": 460,
      "तुम": 461,
      "तौर": 462,
      "देखता": 463,
      "नीचे": 464,
      "पैसे": 465,
      "बजे": 466,
      "भाग्यशाली": 467,
      "लेना": 468,
      "सच": 469,
      "सीखा": 470,
      "स्वस्थ": 471,
      "​​": 472,
      "आती": 473,
      "उद्देश्य": 474,
      "उसका": 475,
      "करती": 476,
      "कार": 477,
      "किए": 478,
      "खाने": 479,
      "खेल": 480,
      "छोटे": 481,
      "जाए": 482,
      "जाएंगे": 483,
      "जैसी": 484,
      "तरीका": 485,
      "नफरत": 486,
      "पांच": 487,
      "बुरी": 488,
      "वहाँ": 489,
      "शो": 490,
      "संगीत": 491,
      "संदेह": 492,
      "सामने": 493,
      "सिंड्रोम": 494,
      "सुन": 495,
      "सोचना": 496,
      "।'": 497,
      "अंदर": 498,
      "अत्यधिक": 499,
      "आसपास": 500,
      "इनाम": 501,
      "उनका": 502,
      "चॉकलेट": 503,
      "जल्दी": 504,
      "दीर्घकालिक": 505,
      "नींद": 506,
      "पर्याप्त": 507,
      "प्यार": 508,
      "बता": 509,
      "मन": 510,
      "वीडियो": 511,
      "संकल्प": 512,
      "सचमुच": 513,
      "समान": 514,
      "सारा": 515,
      "स्वीकार": 516,
      "[": 517,
      "आहार": 518,
      "उनसे": 519,
      "खराब": 520,
      "छह": 521,
      "तनाव": 522,
      "नया": 523,
      "परिणाम": 524,
      "बदलाव": 525,
      "बल्कि": 526,
      "भूलभुलैया": 527,
      "मजबूर": 528,
      "मिली": 529,
      "रख": 530,
      "रखें": 531,
      "विचारों": 532,
      "शरीर": 533,
      "श्रृंखला": 534,
      "संकेत": 535,
      "सामान": 536,
      "सार्थक": 537,
      "स्थान": 538,
      "अकेले": 539,
      "अनुसार": 540,
      "ऑनलाइन": 541,
      "कल्पना": 542,
      "क्षमता": 543,
      "चुनौती": 544,
      "देंगे": 545,
      "पढ़ा": 546,
      "पागलपन": 547,
      "बताता": 548,
      "महामारी": 549,
      "महीने": 550,
      "मायने": 551,
      "लायक": 552,
      "लिखने": 553,
      "शारीरिक": 554,
      "संदर्भ": 555,
      "समझने": 556,
      "सीईओ": 557,
      "स्टीव": 558,
      "]": 559,
      "अगले": 560,
      "कार्य": 561,
      "खत्म": 562,
      "खाना": 563,
      "जिसका": 564,
      "डाल": 565,
      "तथ्य": 566,
      "दृष्टिकोण": 567,
      "नौ": 568,
      "पड़ा": 569,
      "पानी": 570,
      "पोस्ट": 571,
      "बजाय": 572,
      "बनाना": 573,
      "भर": 574,
      "भीतर": 575,
      "मिनट": 576,
      "शांत": 577,
      "संभावना": 578,
      "स्वाद": 579,
      "हटा": 580,
      "18": 581,
      "अगला": 582,
      "अमीर": 583,
      "अवसर": 584,
      "इच्छाशक्ति": 585,
      "उच्च": 586,
      "उम्मीद": 587,
      "कंपनी": 588,
      "कैसा": 589,
      "जाएं": 590,
      "जानने": 591,
      "जिन्होंने": 592,
      "जोखिम": 593,
      "तलाश": 594,
      "तुम्हें": 595,
      "दूसरी": 596,
      "परिवर्तन": 597,
      "परिवार": 598,
      "पाने": 599,
      "पाया": 600,
      "पुस्तक": 601,
      "प्रतिशत": 602,
      "प्रयोग": 603,
      "बच्चा": 604,
      "बढ़": 605,
      "बुरा": 606,
      "भरा": 607,
      "भावनाओं": 608,
      "मौका": 609,
      "रचनात्मक": 610,
      "रात": 611,
      "रिश्ते": 612,
      "लंबे": 613,
      "लूप": 614,
      "लेकर": 615,
      "विषय": 616,
      "व्यायाम": 617,
      "संबंधित": 618,
      "सकें": 619,
      "साझा": 620,
      "सुनने": 621,
      "सुना": 622,
      "30": 623,
      "अंत": 624,
      "अधिकांश": 625,
      "आत्मविश्वास": 626,
      "आश्चर्य": 627,
      "इतनी": 628,
      "इतने": 629,
      "इसी": 630,
      "ऊपर": 631,
      "चलता": 632,
      "चार": 633,
      "छोटा": 634,
      "ज्यादा": 635,
      "तुरंत": 636,
      "तेजी": 637,
      "थोड़ी": 638,
      "देती": 639,
      "ना": 640,
      "नाम": 641,
      "पसंदीदा": 642,
      "पुरानी": 643,
      "पूछना": 644,
      "पैदा": 645,
      "प्रभावित": 646,
      "फोन": 647,
      "भुगतान": 648,
      "भूमिका": 649,
      "मंच": 650,
      "महान": 651,
      "महिला": 652,
      "महीनों": 653,
      "मान": 654,
      "मामले": 655,
      "मिलता": 656,
      "मॉडल": 657,
      "योजना": 658,
      "रखना": 659,
      "राय": 660,
      "रास्ते": 661,
      "लक्ष्यों": 662,
      "विकल्प": 663,
      "संतुष्टि": 664,
      "सकारात्मक": 665,
      "सुबह": 666,
      "?": 667,
      "अनुमान": 668,
      "अवसाद": 669,
      "आखिरी": 670,
      "इंस्टाग्राम": 671,
      "ईमेल": 672,
      "कमरे": 673,
      "करेगा": 674,
      "कारणों": 675,
      "कार्रवाई": 676,
      "चिकित्सक": 677,
      "चीज़ों": 678,
      "छोड़ने": 679,
      "देरी": 680,
      "नियंत्रित": 681,
      "नियम": 682,
      "नौकरी": 683,
      "पहला": 684,
      "पा": 685,
      "पूछने": 686,
      "प्रक्रिया": 687,
      "प्रत्येक": 688,
      "बच्चों": 689,
      "बदलना": 690,
      "बनाते": 691,
      "बाकी": 692,
      "बातें": 693,
      "बैठा": 694,
      "भगवान": 695,
      "भले": 696,
      "महत्व": 697,
      "मित्र": 698,
      "मिशन": 699,
      "रखा": 700,
      "लॉकडाउन": 701,
      "विकसित": 702,
      "वैसे": 703,
      "संख्या": 704,
      "सामना": 705,
      "अगली": 706,
      "आई": 707,
      "आए": 708,
      "आखिरकार": 709,
      "आते": 710,
      "आराम": 711,
      "उसकी": 712,
      "उसमें": 713,
      "कार्यालय": 714,
      "क्षणों": 715,
      "चूहों": 716,
      "ज़रूरत": 717,
      "डर": 718,
      "तत्व": 719,
      "दबाव": 720,
      "दोनों": 721,
      "निजी": 722,
      "निर्धारित": 723,
      "पुरस्कार": 724,
      "पोषण": 725,
      "प्रभावी": 726,
      "बताने": 727,
      "बोलने": 728,
      "मार्च": 729,
      "मुझ": 730,
      "मूल्यवान": 731,
      "मूल्यों": 732,
      "मेहनत": 733,
      "मौजूद": 734,
      "युवा": 735,
      "रखता": 736,
      "रखते": 737,
      "वित्तीय": 738,
      "शब्द": 739,
      "शादी": 740,
      "सम्मान": 741,
      "सामान्य": 742,
      "सिद्धांतों": 743,
      "स्वाभाविक": 744,
      "हममें": 745,
      "हमारा": 746,
      "हाल": 747,
      ".": 748,
      "12": 749,
      "50": 750,
      "अध्ययनों": 751,
      "आदमी": 752,
      "आम": 753,
      "आशा": 754,
      "इंतजार": 755,
      "कब": 756,
      "करके": 757,
      "कहेंगे": 758,
      "किताबें": 759,
      "कृपया": 760,
      "खो": 761,
      "चिंतित": 762,
      "चीनी": 763,
      "चूहे": 764,
      "जिनमें": 765,
      "ज्यादातर": 766,
      "ट्रैक": 767,
      "तोड़ने": 768,
      "दयालु": 769,
      "दस": 770,
      "दूसरा": 771,
      "देखना": 772,
      "पक्ष": 773,
      "पहुंचते": 774,
      "पहुंचने": 775,
      "पूछा": 776,
      "प्राथमिकता": 777,
      "बनाए": 778,
      "बनाती": 779,
      "बर्बाद": 780,
      "माता": 781,
      "मानवीय": 782,
      "योगदान": 783,
      "लगाने": 784,
      "लेता": 785,
      "वयस्क": 786,
      "संभवतः": 787,
      "सप्ताहांत": 788,
      "सबक": 789,
      "समझना": 790,
      "समर्थन": 791,
      "समाज": 792,
      "सीमित": 793,
      "सुंदर": 794,
      "सुनो": 795,
      "सुरक्षित": 796,
      "स्कोर": 797,
      "स्मार्ट": 798,
      "19": 799,
      "अवलोकन": 800,
      "आकर्षक": 801,
      "आधारित": 802,
      "आश्वस्त": 803,
      "इम्पोस्टर": 804,
      "ऊर्जा": 805,
      "कड़ी": 806,
      "कदम": 807,
      "केंद्र": 808,
      "क्षेत्र": 809,
      "खा": 810,
      "गेम": 811,
      "घटित": 812,
      "चरण": 813,
      "चले": 814,
      "जबकि": 815,
      "जहाँ": 816,
      "जाऊंगा": 817,
      "जाएगी": 818,
      "जारी": 819,
      "जाहिर": 820,
      "जिंदगी": 821,
      "जिनका": 822,
      "जी": 823,
      "तनावग्रस्त": 824,
      "तरफ": 825,
      "दयालुता": 826,
      "दर्द": 827,
      "दिनचर्या": 828,
      "दूं": 829,
      "देखें": 830,
      "देगा": 831,
      "नकारात्मक": 832,
      "फैशन": 833,
      "बचने": 834,
      "बचपन": 835,
      "बटन": 836,
      "बने": 837,
      "बिक्री": 838,
      "भरोसा": 839,
      "भाग": 840,
      "भौतिक": 841,
      "मायनों": 842,
      "मिलते": 843,
      "मुड़कर": 844,
      "मुश्किल": 845,
      "यकीन": 846,
      "यहीं": 847,
      "रह": 848,
      "रहें": 849,
      "ली": 850,
      "वायरस": 851,
      "विकास": 852,
      "व्यस्त": 853,
      "शक्ति": 854,
      "शोध": 855,
      "सकूं": 856,
      "समझता": 857,
      "सीखने": 858,
      "सोचें": 859,
      "हफ्तों": 860,
      "हिस्से": 861,
      "000": 862,
      "अंतर": 863,
      "अंतिम": 864,
      "अतिथि": 865,
      "अनुरूप": 866,
      "अप्रत्याशित": 867,
      "अवधारणा": 868,
      "आदर्श": 869,
      "इंसान": 870,
      "उचित": 871,
      "उड़ान": 872,
      "उद्योग": 873,
      "कमजोर": 874,
      "करुणा": 875,
      "कल": 876,
      "कहाँ": 877,
      "कीमत": 878,
      "कॉल": 879,
      "खर्च": 880,
      "खाली": 881,
      "गतिविधि": 882,
      "चूहा": 883,
      "छीन": 884,
      "जांच": 885,
      "जुनून": 886,
      "ज्ञान": 887,
      "टूट": 888,
      "दिखने": 889,
      "दूंगा": 890,
      "नियमित": 891,
      "निष्कर्ष": 892,
      "परिभाषा": 893,
      "पहुंचा": 894,
      "पीछा": 895,
      "पीढ़ी": 896,
      "पुराने": 897,
      "पुरुष": 898,
      "प्रगति": 899,
      "प्रमुख": 900,
      "बनाया": 901,
      "बहन": 902,
      "भयानक": 903,
      "मजाक": 904,
      "मनोविज्ञान": 905,
      "मानता": 906,
      "मान्यता": 907,
      "मिलती": 908,
      "मेज": 909,
      "यहाँ": 910,
      "योग्य": 911,
      "रेंज": 912,
      "रेड": 913,
      "लगती": 914,
      "लगते": 915,
      "लत": 916,
      "लें": 917,
      "विद्यालय": 918,
      "वृद्धि": 919,
      "शराब": 920,
      "शर्म": 921,
      "संकल्पों": 922,
      "संबंध": 923,
      "सच्चाई": 924,
      "समझते": 925,
      "समाप्त": 926,
      "सहयोग": 927,
      "सादृश्य": 928,
      "सुनिश्चित": 929,
      "सुपर": 930,
      "सेट": 931,
      "सैकड़ों": 932,
      "हल": 933,
      "​​​​": 934,
      "अल्पकालिक": 935,
      "अवधि": 936,
      "अवसरों": 937,
      "असहमत": 938,
      "असुरक्षित": 939,
      "असुविधा": 940,
      "आइए": 941,
      "आरामदायक": 942,
      "आश्चर्यजनक": 943,
      "इंटरनेट": 944,
      "इनमें": 945,
      "उठा": 946,
      "उत्साहित": 947,
      "करीब": 948,
      "कही": 949,
      "कहें": 950,
      "काबू": 951,
      "कार्पेट": 952,
      "कार्यों": 953,
      "कितने": 954,
      "कुत्ते": 955,
      "कोने": 956,
      "खोज": 957,
      "खोजने": 958,
      "गलती": 959,
      "गहराई": 960,
      "गिर": 961,
      "गुजर": 962,
      "गुप्त": 963,
      "चक्र": 964,
      "चुका": 965,
      "छत": 966,
      "जवाब": 967,
      "जाकर": 968,
      "जान": 969,
      "जुड़ा": 970,
      "जुनूनी": 971,
      "टिप्पणियाँ": 972,
      "टीवी": 973,
      "ट्विटर": 974,
      "डेविड": 975,
      "तरीकों": 976,
      "थक": 977,
      "दिखाया": 978,
      "दिलचस्प": 979,
      "देखभाल": 980,
      "देर": 981,
      "धन": 982,
      "धोखेबाज": 983,
      "निकलने": 984,
      "न्यूरोलॉजिकल": 985,
      "पकड़ने": 986,
      "परिभाषित": 987,
      "पहेली": 988,
      "पूछें": 989,
      "पूर्ण": 990,
      "प्रतिबद्धता": 991,
      "प्रदर्शन": 992,
      "प्रसिद्ध": 993,
      "प्रेमिका": 994,
      "प्रोटीन": 995,
      "बचना": 996,
      "बताएं": 997,
      "बनाता": 998,
      "बाजार": 999,
      "बिताया": 1000,
      "बेकार": 1001,
      "भिन्न": 1002,
      "मछली": 1003,
      "मर्सिडीज": 1004,
      "मानसिकता": 1005,
      "मामला": 1006,
      "मिलियन": 1007,
      "मिल्कशेक": 1008,
      "मुख्य": 1009,
      "रखती": 1010,
      "रास्ता": 1011,
      "रोक": 1012,
      "लंबी": 1013,
      "लक्षण": 1014,
      "लगाया": 1015,
      "लगे": 1016,
      "वंचित": 1017,
      "वाक्य": 1018,
      "विफल": 1019,
      "वैज्ञानिक": 1020,
      "व्यसन": 1021,
      "शहर": 1022,
      "शोधकर्ताओं": 1023,
      "संदेश": 1024,
      "संभव": 1025,
      "संस्करण": 1026,
      "सके": 1027,
      "सचेत": 1028,
      "सफेद": 1029,
      "सराहना": 1030,
      "साथी": 1031,
      "साबित": 1032,
      "सार्वजनिक": 1033,
      "सुनता": 1034,
      "सौभाग्य": 1035,
      "हजार": 1036,
      "हाथ": 1037,
      "हालांकि": 1038,
      "हे": 1039,
      "25": 1040,
      "अचानक": 1041,
      "अनफॉलो": 1042,
      "अभ्यास": 1043,
      "अमान्य": 1044,
      "असंभव": 1045,
      "असफल": 1046,
      "आदी": 1047,
      "आना": 1048,
      "आलोचना": 1049,
      "आवाज": 1050,
      "आशावाद": 1051,
      "इच्छा": 1052,
      "उत्पाद": 1053,
      "उपचार": 1054,
      "उपयोगी": 1055,
      "उल्लेख": 1056,
      "कठपुतली": 1057,
      "कपड़े": 1058,
      "करूं": 1059,
      "करो": 1060,
      "करोड़पति": 1061,
      "कल्याण": 1062,
      "कान": 1063,
      "कितनी": 1064,
      "कुकीज़": 1065,
      "कैलोरी": 1066,
      "खरीदने": 1067,
      "खासकर": 1068,
      "खेलते": 1069,
      "गर्मियों": 1070,
      "ग्राहक": 1071,
      "चरम": 1072,
      "चलते": 1073,
      "चलने": 1074,
      "चुकी": 1075,
      "छप्पर": 1076,
      "जाऊं": 1077,
      "जानना": 1078,
      "जानें": 1079,
      "जिनसे": 1080,
      "जीवनशैली": 1081,
      "डोपामाइन": 1082,
      "तोड़": 1083,
      "थोड़े": 1084,
      "दबाएं": 1085,
      "दशक": 1086,
      "दिए": 1087,
      "दिखाई": 1088,
      "देखी": 1089,
      "देखेंगे": 1090,
      "दोबारा": 1091,
      "धीरे": 1092,
      "नंबर": 1093,
      "नामक": 1094,
      "निवेश": 1095,
      "न्यूयॉर्क": 1096,
      "पढ़": 1097,
      "परवाह": 1098,
      "परिणामों": 1099,
      "पल": 1100,
      "पार्क": 1101,
      "पार्टनर": 1102,
      "पिताजी": 1103,
      "पीड़ित": 1104,
      "पीना": 1105,
      "पूछता": 1106,
      "पूछते": 1107,
      "प्रतीत": 1108,
      "प्रदान": 1109,
      "प्रशंसक": 1110,
      "फूड": 1111,
      "बढ़ने": 1112,
      "बराबर": 1113,
      "बिजनेस": 1114,
      "बेच": 1115,
      "बैठता": 1116,
      "बैठे": 1117,
      "बोनस": 1118,
      "भरी": 1119,
      "भाग्य": 1120,
      "भूल": 1121,
      "मनुष्यों": 1122,
      "माध्यमिक": 1123,
      "मामलों": 1124,
      "मार्ग": 1125,
      "मार्शमैलो": 1126,
      "मालिक": 1127,
      "मूर्खतापूर्ण": 1128,
      "मूली": 1129,
      "मृत्यु": 1130,
      "मैनचेस्टर": 1131,
      "मॉडलिंग": 1132,
      "म्यूट": 1133,
      "रहती": 1134,
      "रिटर्न": 1135,
      "रिश्तों": 1136,
      "रोकने": 1137,
      "रोमांचक": 1138,
      "लहर": 1139,
      "लाइव": 1140,
      "लाना": 1141,
      "लाने": 1142,
      "लिखी": 1143,
      "वालों": 1144,
      "विफलता": 1145,
      "विरोधाभास": 1146,
      "विश्वविद्यालय": 1147,
      "वैज्ञानिकों": 1148,
      "शक्तिशाली": 1149,
      "शोधकर्ता": 1150,
      "संतुष्ट": 1151,
      "संपर्क": 1152,
      "संबंधी": 1153,
      "सक्रिय": 1154,
      "सख्ती": 1155,
      "समर्पित": 1156,
      "समस्याएं": 1157,
      "सर्वश्रेष्ठ": 1158,
      "सहमत": 1159,
      "सात": 1160,
      "सामग्री": 1161,
      "सिखाया": 1162,
      "सिद्धांत": 1163,
      "सीख": 1164,
      "सुधार": 1165,
      "सो": 1166,
      "स्कैन": 1167,
      "स्टीफन": 1168,
      "होंगी": 1169,
      "होनी": 1170,
      "100": 1171,
      "16": 1172,
      "60": 1173,
      "अक्टूबर": 1174,
      "अध्याय": 1175,
      "अनिवार्य": 1176,
      "अनुसरण": 1177,
      "अपरिहार्य": 1178,
      "अपेक्षा": 1179,
      "आएगा": 1180,
      "आकाश": 1181,
      "आज़माएं": 1182,
      "आठ": 1183,
      "आपमें": 1184,
      "आवश्यक": 1185,
      "इंसानों": 1186,
      "इलेक्ट्रिक": 1187,
      "उतनी": 1188,
      "उतने": 1189,
      "उद्यमी": 1190,
      "उपकरण": 1191,
      "उपलब्धि": 1192,
      "उबरने": 1193,
      "ऑफ": 1194,
      "ऑर्डर": 1195,
      "कंपनियों": 1196,
      "करीबी": 1197,
      "केविन": 1198,
      "क्यू": 1199,
      "क्लास": 1200,
      "क्षमा": 1201,
      "क्षेत्रों": 1202,
      "खबर": 1203,
      "खाद्य": 1204,
      "खिलाफ": 1205,
      "खोने": 1206,
      "गईं": 1207,
      "गड़बड़": 1208,
      "गहरी": 1209,
      "गिरावट": 1210,
      "चुके": 1211,
      "चैनल": 1212,
      "जंक": 1213,
      "जटिल": 1214,
      "जनवरी": 1215,
      "ज़ूम": 1216,
      "जाऊँगा": 1217,
      "जाओ": 1218,
      "जागरूकता": 1219,
      "जिम्मेदारी": 1220,
      "जिसकी": 1221,
      "जुड़ी": 1222,
      "टी": 1223,
      "ट्रिगर": 1224,
      "डॉलर": 1225,
      "डोम": 1226,
      "डोल्से": 1227,
      "ढूंढना": 1228,
      "तंत्रिका": 1229,
      "तभी": 1230,
      "तय": 1231,
      "तुमने": 1232,
      "थेरेपी": 1233,
      "दया": 1234,
      "दिखता": 1235,
      "दिखाने": 1236,
      "दिखावा": 1237,
      "दिल": 1238,
      "दिशा": 1239,
      "दृढ़": 1240,
      "देखकर": 1241,
      "देगी": 1242,
      "दोस्ती": 1243,
      "दौड़ना": 1244,
      "धारणा": 1245,
      "धोखा": 1246,
      "धोखेबाज़": 1247,
      "नशे": 1248,
      "नाइट": 1249,
      "निकल": 1250,
      "निराश": 1251,
      "निर्माण": 1252,
      "नीला": 1253,
      "नीली": 1254,
      "पड़": 1255,
      "पढ़ने": 1256,
      "पत्र": 1257,
      "परत": 1258,
      "परिणामस्वरूप": 1259,
      "परीक्षा": 1260,
      "पर्यावरण": 1261,
      "पाता": 1262,
      "पी": 1263,
      "पूछताछ": 1264,
      "पैमाने": 1265,
      "प्रकृति": 1266,
      "प्रदर्शित": 1267,
      "प्रबंधन": 1268,
      "प्रशिक्षित": 1269,
      "प्राकृतिक": 1270,
      "फ्रिज": 1271,
      "फ्रीलांस": 1272,
      "बच": 1273,
      "बढ़ता": 1274,
      "बढ़ते": 1275,
      "बढ़ा": 1276,
      "बार्टलेट": 1277,
      "बावजूद": 1278,
      "बिताते": 1279,
      "बिस्तर": 1280,
      "बेंज": 1281,
      "बेहद": 1282,
      "भरपूर": 1283,
      "भारी": 1284,
      "भेजा": 1285,
      "मजबूत": 1286,
      "मत": 1287,
      "मनुष्य": 1288,
      "महिलाओं": 1289,
      "माँ": 1290,
      "मानते": 1291,
      "मिलने": 1292,
      "मिले": 1293,
      "मिलेगा": 1294,
      "मिलेगी": 1295,
      "मुद्दा": 1296,
      "योजनाएं": 1297,
      "रसायन": 1298,
      "रहस्य": 1299,
      "रहेंगे": 1300,
      "रिकॉर्ड": 1301,
      "रिश्ता": 1302,
      "रुक": 1303,
      "लंदन": 1304,
      "लंबा": 1305,
      "लगाना": 1306,
      "लगी": 1307,
      "लड़का": 1308,
      "लागू": 1309,
      "वातावरण": 1310,
      "वादा": 1311,
      "वाह": 1312,
      "विकार": 1313,
      "विज्ञापन": 1314,
      "विटामिन": 1315,
      "वित्त": 1316,
      "विमान": 1317,
      "विवाह": 1318,
      "विशेषज्ञ": 1319,
      "विश्व": 1320,
      "वेतन": 1321,
      "व्यापक": 1322,
      "शतरंज": 1323,
      "शर्मिंदा": 1324,
      "शांति": 1325,
      "शिकार": 1326,
      "शीर्ष": 1327,
      "शौक": 1328,
      "संज्ञानात्मक": 1329,
      "संतुलन": 1330,
      "संयम": 1331,
      "सका": 1332,
      "समुद्र": 1333,
      "सहकर्मी": 1334,
      "साधारण": 1335,
      "सीधे": 1336,
      "सुखवादी": 1337,
      "सेकंड": 1338,
      "सेवन": 1339,
      "सौ": 1340,
      "स्टॉक": 1341,
      "स्थापित": 1342,
      "स्व": 1343,
      "स्वादिष्ट": 1344,
      "हजारों": 1345,
      "हफ्ते": 1346,
      "1": 1347,
      "11": 1348,
      "15": 1349,
      "2": 1350,
      "21": 1351,
      "40": 1352,
      "अद्यतन": 1353,
      "अनिश्चितता": 1354,
      "अनुसंधान": 1355,
      "अप": 1356,
      "अभिनय": 1357,
      "अभिशाप": 1358,
      "अराजकता": 1359,
      "अल्पावधि": 1360,
      "असाधारण": 1361,
      "अहंकार": 1362,
      "आघात": 1363,
      "आत्मसम्मान": 1364,
      "आधार": 1365,
      "आधे": 1366,
      "आपातकालीन": 1367,
      "आभारी": 1368,
      "इरादा": 1369,
      "उतार": 1370,
      "उत्साह": 1371,
      "उद्धरण": 1372,
      "उपकरणों": 1373,
      "उपभोग": 1374,
      "उपयुक्त": 1375,
      "उपलब्धियों": 1376,
      "उबर": 1377,
      "एकमात्र": 1378,
      "एक्सचेंज": 1379,
      "ऑटोपायलट": 1380,
      "कंप्यूटर": 1381,
      "कक्ष": 1382,
      "कतार": 1383,
      "कमजोरी": 1384,
      "कमाया": 1385,
      "कराता": 1386,
      "कहकर": 1387,
      "कागज": 1388,
      "कारक": 1389,
      "कारों": 1390,
      "कास्टिंग": 1391,
      "कुंजी": 1392,
      "कुत्ता": 1393,
      "कुर्सी": 1394,
      "केंद्रीय": 1395,
      "कैमरे": 1396,
      "कैरियर": 1397,
      "क्लब": 1398,
      "खड़ा": 1399,
      "खड़े": 1400,
      "खाता": 1401,
      "खुले": 1402,
      "गंभीर": 1403,
      "गति": 1404,
      "गधा": 1405,
      "गब्बाना": 1406,
      "गर्मी": 1407,
      "गायब": 1408,
      "गुना": 1409,
      "गूगल": 1410,
      "गैंडी": 1411,
      "ग्राम": 1412,
      "ग्राहकों": 1413,
      "घर्षण": 1414,
      "घूमता": 1415,
      "घोषणा": 1416,
      "चर्चा": 1417,
      "चर्चिल": 1418,
      "चलाने": 1419,
      "चलेगा": 1420,
      "चाहूंगा": 1421,
      "चीज़ें": 1422,
      "चुप": 1423,
      "चेन": 1424,
      "छुटकारा": 1425,
      "जंगल": 1426,
      "जनता": 1427,
      "जल्द": 1428,
      "जहाज": 1429,
      "जागरूक": 1430,
      "जितनी": 1431,
      "जींस": 1432,
      "जीते": 1433,
      "जीने": 1434,
      "जोड़": 1435,
      "जोड़ने": 1436,
      "टिप्पणियों": 1437,
      "टिप्पणी": 1438,
      "टीमों": 1439,
      "टुकड़े": 1440,
      "टू": 1441,
      "डरता": 1442,
      "डालते": 1443,
      "डालना": 1444,
      "डिजाइन": 1445,
      "ड्रा": 1446,
      "ढेर": 1447,
      "तंत्र": 1448,
      "तर्क": 1449,
      "तीव्रता": 1450,
      "तीसरा": 1451,
      "तैयारी": 1452,
      "तोड़ना": 1453,
      "थका": 1454,
      "दर": 1455,
      "दिखते": 1456,
      "दिलाता": 1457,
      "दीजिए": 1458,
      "दुखद": 1459,
      "दुर्भाग्य": 1460,
      "दुश्मन": 1461,
      "दृढ़ता": 1462,
      "देश": 1463,
      "दोष": 1464,
      "दोषी": 1465,
      "दौड़ने": 1466,
      "धार्मिक": 1467,
      "नरम": 1468,
      "नष्ट": 1469,
      "निकाल": 1470,
      "निदान": 1471,
      "नियमों": 1472,
      "निराशा": 1473,
      "निरीक्षण": 1474,
      "निर्भर": 1475,
      "निर्माता": 1476,
      "नुकसान": 1477,
      "पंक्ति": 1478,
      "पकड़": 1479,
      "पड़ती": 1480,
      "पड़ी": 1481,
      "पड़े": 1482,
      "पदार्थ": 1483,
      "पदार्थों": 1484,
      "परिचित": 1485,
      "परिदृश्य": 1486,
      "परेशानी": 1487,
      "पर्दे": 1488,
      "पहचान": 1489,
      "पहन": 1490,
      "पहनने": 1491,
      "पहाड़": 1492,
      "पाउंड": 1493,
      "पाऊंगा": 1494,
      "पाएं": 1495,
      "पाएंगे": 1496,
      "पागल": 1497,
      "पारिवारिक": 1498,
      "पीठ": 1499,
      "पुरस्कारों": 1500,
      "पुरुषों": 1501,
      "पुष्टि": 1502,
      "पेशकश": 1503,
      "पैक": 1504,
      "प्रकाशित": 1505,
      "प्रतिबद्ध": 1506,
      "प्रभावशाली": 1507,
      "प्रसिद्धि": 1508,
      "प्राथमिकताएं": 1509,
      "प्री": 1510,
      "प्रेम": 1511,
      "फर्क": 1512,
      "फायदेमंद": 1513,
      "फास्ट": 1514,
      "फिटनेस": 1515,
      "फिल्म": 1516,
      "फुट": 1517,
      "फेसबुक": 1518,
      "फैसला": 1519,
      "फॉलो": 1520,
      "फ्रीलांसर": 1521,
      "बचाने": 1522,
      "बढ़ाने": 1523,
      "बढ़ावा": 1524,
      "बताते": 1525,
      "बताना": 1526,
      "बदलते": 1527,
      "बनाई": 1528,
      "बनाएंगे": 1529,
      "बनाम": 1530,
      "बर्नआउट": 1531,
      "बहस": 1532,
      "बहाना": 1533,
      "बिताए": 1534,
      "बिताना": 1535,
      "बूढ़े": 1536,
      "बेवकूफ": 1537,
      "बैठकर": 1538,
      "बैठना": 1539,
      "बैठने": 1540,
      "बोर्ड": 1541,
      "बोलते": 1542,
      "बोलना": 1543,
      "ब्रांडों": 1544,
      "भटक": 1545,
      "भाई": 1546,
      "भूख": 1547,
      "मजेदार": 1548,
      "मर": 1549,
      "महत्वाकांक्षा": 1550,
      "महिलाएं": 1551,
      "मानना": 1552,
      "मानव": 1553,
      "मार्केटिंग": 1554,
      "मिलूंगा": 1555,
      "मुक्त": 1556,
      "मुझमें": 1557,
      "मुद्दे": 1558,
      "मुद्दों": 1559,
      "मेल": 1560,
      "मॉडलों": 1561,
      "यूट्यूबर्स": 1562,
      "रक्त": 1563,
      "रखेंगे": 1564,
      "रहूंगा": 1565,
      "रोमांचित": 1566,
      "रोवर": 1567,
      "लाते": 1568,
      "लाभ": 1569,
      "लालसा": 1570,
      "लिखना": 1571,
      "लूंगा": 1572,
      "लॉलीपॉप": 1573,
      "वर्तमान": 1574,
      "वस्तुतः": 1575,
      "वहीं": 1576,
      "विंस्टन": 1577,
      "विलंबित": 1578,
      "विशेषज्ञता": 1579,
      "विशेषाधिकार": 1580,
      "विश्लेषण": 1581,
      "विषयों": 1582,
      "वीलॉग": 1583,
      "वैश्विक": 1584,
      "व्यक्त": 1585,
      "व्यक्तिपरक": 1586,
      "व्यर्थ": 1587,
      "व्यापार": 1588,
      "शक्तिहीन": 1589,
      "शब्दों": 1590,
      "शादियां": 1591,
      "शुक्र": 1592,
      "शून्य": 1593,
      "शैंपेन": 1594,
      "संकेतों": 1595,
      "सड़क": 1596,
      "सदस्यता": 1597,
      "समझा": 1598,
      "समझौता": 1599,
      "समूहों": 1600,
      "सर्जरी": 1601,
      "सलाहकार": 1602,
      "सांस": 1603,
      "साक्षात्कार": 1604,
      "सादगी": 1605,
      "सिगरेट": 1606,
      "सिगार": 1607,
      "सिर": 1608,
      "सुझाव": 1609,
      "सुनना": 1610,
      "सुनें": 1611,
      "सुरक्षा": 1612,
      "सूची": 1613,
      "सेंटर": 1614,
      "सोचो": 1615,
      "सोने": 1616,
      "स्टार": 1617,
      "स्थानों": 1618,
      "स्थिरता": 1619,
      "स्वतंत्र": 1620,
      "स्विच": 1621,
      "स्वीकृति": 1622,
      "हटाने": 1623,
      "हल्की": 1624,
      "हल्के": 1625,
      "हार": 1626,
      "हार्ट": 1627,
      "हैरी": 1628,
      "14": 1629,
      "2020": 1630,
      "22": 1631,
      "3": 1632,
      "5": 1633,
      "90": 1634,
      "91": 1635,
      "95": 1636,
      "Airbnb": 1637,
      "Google": 1638,
      "I": 1639,
      "x": 1640,
      "अंधेरे": 1641,
      "अग्रणी": 1642,
      "अटक": 1643,
      "अद्वितीय": 1644,
      "अधिकार": 1645,
      "अनदेखा": 1646,
      "अनुकूलन": 1647,
      "अनुबंध": 1648,
      "अनुयायी": 1649,
      "अनुरोध": 1650,
      "अन्यथा": 1651,
      "अपनेपन": 1652,
      "अपलोड": 1653,
      "अवचेतन": 1654,
      "असफलता": 1655,
      "असुरक्षाएं": 1656,
      "असुरक्षाओं": 1657,
      "अस्तित्व": 1658,
      "अस्वस्थ": 1659,
      "अहसास": 1660,
      "आंखें": 1661,
      "आऊंगा": 1662,
      "आएंगे": 1663,
      "आग": 1664,
      "आग्रह": 1665,
      "आजकल": 1666,
      "आज़माने": 1667,
      "आत्मविश्वासी": 1668,
      "आवेग": 1669,
      "आस": 1670,
      "इनबॉक्स": 1671,
      "इसीलिए": 1672,
      "उठता": 1673,
      "उठाना": 1674,
      "उठाने": 1675,
      "एजेंसी": 1676,
      "एलोन": 1677,
      "एल्गोरिदम": 1678,
      "एस": 1679,
      "औसतन": 1680,
      "कक्षा": 1681,
      "कभार": 1682,
      "कराया": 1683,
      "करे": 1684,
      "कसरत": 1685,
      "कहानियाँ": 1686,
      "कहो": 1687,
      "काट": 1688,
      "कानून": 1689,
      "कामयाब": 1690,
      "कारें": 1691,
      "कार्यक्रम": 1692,
      "काश": 1693,
      "किनारे": 1694,
      "किरदार": 1695,
      "किसे": 1696,
      "कुकी": 1697,
      "कृतज्ञता": 1698,
      "केला": 1699,
      "कैफीन": 1700,
      "कैस्पर": 1701,
      "कॉम": 1702,
      "खंडन": 1703,
      "खनिज": 1704,
      "खरीद": 1705,
      "खरीदना": 1706,
      "खरीदारी": 1707,
      "खास": 1708,
      "गर्म": 1709,
      "गर्मियां": 1710,
      "गर्व": 1711,
      "गाड़ी": 1712,
      "गुजरा": 1713,
      "गुफाओं": 1714,
      "ग्लाइसेमिक": 1715,
      "घटाने": 1716,
      "घबरा": 1717,
      "घास": 1718,
      "चढ़": 1719,
      "चढ़ाव": 1720,
      "चलो": 1721,
      "चारों": 1722,
      "चाहेंगे": 1723,
      "चिंताजनक": 1724,
      "चिल्लाते": 1725,
      "चुनौतियों": 1726,
      "चूक": 1727,
      "छड़ी": 1728,
      "छवि": 1729,
      "छिपी": 1730,
      "छोड़ना": 1731,
      "छोड़ा": 1732,
      "जबरदस्त": 1733,
      "जरूरी": 1734,
      "जर्नल": 1735,
      "जानकर": 1736,
      "जानवर": 1737,
      "जिद्दी": 1738,
      "जिनकी": 1739,
      "जीतते": 1740,
      "जीना": 1741,
      "जुड़ाव": 1742,
      "जुड़े": 1743,
      "जोड़ा": 1744,
      "जोड़ी": 1745,
      "झूठ": 1746,
      "टकराव": 1747,
      "टाइमलाइन": 1748,
      "टाल": 1749,
      "टालमटोल": 1750,
      "टूर": 1751,
      "टेक": 1752,
      "डबल": 1753,
      "डरते": 1754,
      "डायने": 1755,
      "डिजिटल": 1756,
      "डेटा": 1757,
      "ड्राइविंग": 1758,
      "ड्रॉ": 1759,
      "तकनीक": 1760,
      "तकनीकी": 1761,
      "तट": 1762,
      "तत्वों": 1763,
      "तहत": 1764,
      "ताकतों": 1765,
      "तार्किक": 1766,
      "तीसरे": 1767,
      "त्रासदी": 1768,
      "थिएटर": 1769,
      "द": 1770,
      "दबाने": 1771,
      "दरवाजे": 1772,
      "दराज": 1773,
      "दर्शक": 1774,
      "दर्शकों": 1775,
      "दर्शन": 1776,
      "दवा": 1777,
      "दसियों": 1778,
      "दान": 1779,
      "दिलाते": 1780,
      "दीवारों": 1781,
      "दुकान": 1782,
      "दुखी": 1783,
      "दूँगा": 1784,
      "देखो": 1785,
      "दैनिक": 1786,
      "दौड़": 1787,
      "दौर": 1788,
      "धैर्य": 1789,
      "ध्वनि": 1790,
      "नकारात्मकता": 1791,
      "नजरअंदाज": 1792,
      "नफ़रत": 1793,
      "नमकीन": 1794,
      "नवीनीकरण": 1795,
      "नाक": 1796,
      "नाजुक": 1797,
      "निदेशक": 1798,
      "निपटने": 1799,
      "निभा": 1800,
      "निभाई": 1801,
      "निष्क्रिय": 1802,
      "नोटिस": 1803,
      "न्यूरॉन्स": 1804,
      "पढ़ना": 1805,
      "पतला": 1806,
      "पत्नी": 1807,
      "परिपक्व": 1808,
      "परिवर्तनकारी": 1809,
      "परीक्षण": 1810,
      "पर्दा": 1811,
      "पलट": 1812,
      "पहनते": 1813,
      "पहनना": 1814,
      "पहुंचेंगे": 1815,
      "पाउडर": 1816,
      "पाए": 1817,
      "पाते": 1818,
      "पालन": 1819,
      "पुनः": 1820,
      "पूछ": 1821,
      "पूर्णता": 1822,
      "पूर्वजों": 1823,
      "पृष्ठभूमि": 1824,
      "पेट": 1825,
      "पेलोटन": 1826,
      "पेशेवर": 1827,
      "पैर": 1828,
      "पॉटर": 1829,
      "प्रचार": 1830,
      "प्रतिध्वनित": 1831,
      "प्रतिबंध": 1832,
      "प्रतिबिंबित": 1833,
      "प्रयोगशाला": 1834,
      "प्रवेश": 1835,
      "प्रशिक्षण": 1836,
      "प्रश्नों": 1837,
      "प्रसंस्कृत": 1838,
      "प्रस्तुत": 1839,
      "प्रायोजक": 1840,
      "प्रासंगिक": 1841,
      "प्रोफेसर": 1842,
      "फंस": 1843,
      "फरवरी": 1844,
      "फ़ोन": 1845,
      "फाइवर": 1846,
      "बगीचे": 1847,
      "बढ़िया": 1848,
      "बढ़ें": 1849,
      "बताएंगे": 1850,
      "बदलता": 1851,
      "बदला": 1852,
      "बदले": 1853,
      "बनें": 1854,
      "बाईं": 1855,
      "बादल": 1856,
      "बादलों": 1857,
      "बाह्य": 1858,
      "बिताने": 1859,
      "बिल": 1860,
      "बीमार": 1861,
      "बुनियादी": 1862,
      "बेचना": 1863,
      "बेचने": 1864,
      "बेतहाशा": 1865,
      "बैंड": 1866,
      "बैठ": 1867,
      "बैठक": 1868,
      "बोतल": 1869,
      "ब्रेक्सिट": 1870,
      "भावनाएँ": 1871,
      "भावनात्मक": 1872,
      "भाषा": 1873,
      "मकान": 1874,
      "मध्य": 1875,
      "मना": 1876,
      "महत्वाकांक्षी": 1877,
      "मांग": 1878,
      "मांसपेशियों": 1879,
      "मात्रा": 1880,
      "माना": 1881,
      "मानो": 1882,
      "मान्य": 1883,
      "मास्टर": 1884,
      "मित्रता": 1885,
      "मूर्तिकला": 1886,
      "मूलभूत": 1887,
      "मोटापे": 1888,
      "मोटी": 1889,
      "यथासंभव": 1890,
      "यूके": 1891,
      "रंग": 1892,
      "रखूंगा": 1893,
      "रणनीति": 1894,
      "राजनीतिक": 1895,
      "रासायनिक": 1896,
      "रुकें": 1897,
      "रुख": 1898,
      "रॉयस": 1899,
      "रोमांटिक": 1900,
      "रोल्स": 1901,
      "लगाता": 1902,
      "लगाव": 1903,
      "लड़कियों": 1904,
      "लड़ें": 1905,
      "लाउंज": 1906,
      "लाउंजवियर": 1907,
      "लिखता": 1908,
      "लेंस": 1909,
      "लेखक": 1910,
      "लैपटॉप": 1911,
      "वजह": 1912,
      "वर्णन": 1913,
      "वाक्यांश": 1914,
      "वाल्टर": 1915,
      "विरोधाभासी": 1916,
      "विलंब": 1917,
      "विवरण": 1918,
      "विवादास्पद": 1919,
      "विशाल": 1920,
      "वेस्ट": 1921,
      "व्यवसायों": 1922,
      "व्यावसायिक": 1923,
      "व्हाट्सएप": 1924,
      "शरारती": 1925,
      "शर्करा": 1926,
      "शर्त": 1927,
      "शर्तों": 1928,
      "शर्मनाक": 1929,
      "शानदार": 1930,
      "शुरुआती": 1931,
      "श्रेणी": 1932,
      "श्रेय": 1933,
      "संक्रमित": 1934,
      "संपत्ति": 1935,
      "संपूर्ण": 1936,
      "संरक्षण": 1937,
      "संरचना": 1938,
      "संरेखित": 1939,
      "संवेदनाओं": 1940,
      "सटीक": 1941,
      "सफलतापूर्वक": 1942,
      "सबूत": 1943,
      "सब्सक्राइब": 1944,
      "सभ्य": 1945,
      "समझाता": 1946,
      "समझाना": 1947,
      "समझाने": 1948,
      "समाधान": 1949,
      "समीक्षा": 1950,
      "सरक": 1951,
      "सर्वोत्तम": 1952,
      "सह": 1953,
      "सहायक": 1954,
      "सहायता": 1955,
      "साइन": 1956,
      "साइमन": 1957,
      "साढ़े": 1958,
      "सिक्स": 1959,
      "सितंबर": 1960,
      "सीखना": 1961,
      "सीखी": 1962,
      "सीढ़ियों": 1963,
      "सीधा": 1964,
      "सीमा": 1965,
      "सीमाएं": 1966,
      "सुनकर": 1967,
      "सुनते": 1968,
      "सुनी": 1969,
      "सुलझाने": 1970,
      "सूट": 1971,
      "सेक्सी": 1972,
      "सेवा": 1973,
      "सोचकर": 1974,
      "सोना": 1975,
      "सोमवार": 1976,
      "स्क्रीन": 1977,
      "स्थिर": 1978,
      "स्पॉटिफाई": 1979,
      "स्वचालित": 1980,
      "हल्का": 1981,
      "हवेली": 1982,
      "हस्ताक्षर": 1983,
      "हाथों": 1984,
      "हिला": 1985,
      "हेरोइन": 1986,
      "हैबिट": 1987,
      "होऊंगा": 1988,
      "ह्यूएल": 1989,
      "126": 1990,
      "17": 1991,
      "2019": 1992,
      "20k": 1993,
      "23": 1994,
      "24": 1995,
      "26": 1996,
      "4": 1997,
      "52": 1998,
      "5जी": 1999,
      "66": 2000,
      "80": 2001,
      "E": 2002,
      "com": 2003,
      "fiverr": 2004,
      "अंगरक्षक": 2005,
      "अंतर्दृष्टि": 2006,
      "अंदाज़ा": 2007,
      "अकादमिक": 2008,
      "अकेला": 2009,
      "अकेलापन": 2010,
      "अज्ञात": 2011,
      "अतिरिक्त": 2012,
      "अतीत": 2013,
      "अधिकतम": 2014,
      "अधीर": 2015,
      "अधूरा": 2016,
      "अनजाने": 2017,
      "अनाज": 2018,
      "अनावश्यक": 2019,
      "अनिश्चित": 2020,
      "अनुकूल": 2021,
      "अनुपयोगी": 2022,
      "अनुबंधों": 2023,
      "अनुभवहीन": 2024,
      "अनुभवों": 2025,
      "अनुभाग": 2026,
      "अनुवर्ती": 2027,
      "अपडेट": 2028,
      "अपराध": 2029,
      "अपराधबोध": 2030,
      "अपार्टमेंट": 2031,
      "अपेक्षाओं": 2032,
      "अफसोस": 2033,
      "अभिनेता": 2034,
      "अभियान": 2035,
      "अभूतपूर्व": 2036,
      "अमीरात": 2037,
      "अमेरिका": 2038,
      "अमेरिकी": 2039,
      "अरबपति": 2040,
      "अरे": 2041,
      "अलावा": 2042,
      "अवगत": 2043,
      "अवसादग्रस्त": 2044,
      "अवास्तविक": 2045,
      "अशक्त": 2046,
      "असंगति": 2047,
      "असभ्य": 2048,
      "असहज": 2049,
      "असुरक्षा": 2050,
      "असुरक्षाएँ": 2051,
      "अस्तित्ववादी": 2052,
      "अस्थिर": 2053,
      "अस्वास्थ्यकर": 2054,
      "आँखें": 2055,
      "आंख": 2056,
      "आंशिक": 2057,
      "आईं": 2058,
      "आईपीओ": 2059,
      "आउट": 2060,
      "आएं": 2061,
      "आओ": 2062,
      "आकर": 2063,
      "आकर्षित": 2064,
      "आकांक्षा": 2065,
      "आज़माया": 2066,
      "आपदा": 2067,
      "आमंत्रित": 2068,
      "आर्थिक": 2069,
      "आलोचनात्मक": 2070,
      "आसानी": 2071,
      "इंटेल": 2072,
      "इकट्ठा": 2073,
      "इतिहास": 2074,
      "इधर": 2075,
      "इमारत": 2076,
      "इर्द": 2077,
      "इलाज": 2078,
      "ईक्यू": 2079,
      "उकसाया": 2080,
      "उछल": 2081,
      "उठाते": 2082,
      "उठाया": 2083,
      "उड़": 2084,
      "उत्तरों": 2085,
      "उत्तेजना": 2086,
      "उत्पादक": 2087,
      "उत्पादों": 2088,
      "उत्सुक": 2089,
      "उदास": 2090,
      "उदासी": 2091,
      "उद्देश्यहीनता": 2092,
      "उधर": 2093,
      "उधार": 2094,
      "उन्मुख": 2095,
      "उपस्थिति": 2096,
      "उपाख्यानों": 2097,
      "उलझे": 2098,
      "उल्लेखनीय": 2099,
      "एंजिल्स": 2100,
      "एंड": 2101,
      "एंडरसन": 2102,
      "एकदम": 2103,
      "एकपत्नीत्व": 2104,
      "एकल": 2105,
      "एक्स": 2106,
      "एजेंसियों": 2107,
      "एपिफेनी": 2108,
      "एम": 2109,
      "एमएस": 2110,
      "एयरबीएनबी": 2111,
      "एल": 2112,
      "ऐतिहासिक": 2113,
      "ऑपरेशन": 2114,
      "ओपियोइड": 2115,
      "ओल्ड": 2116,
      "कंपनियां": 2117,
      "कमांडो": 2118,
      "कमाई": 2119,
      "कमाऊंगा": 2120,
      "कराएगा": 2121,
      "कराती": 2122,
      "कराते": 2123,
      "कर्मचारियों": 2124,
      "कर्मचारी": 2125,
      "कलम": 2126,
      "कला": 2127,
      "कहानियां": 2128,
      "कहे": 2129,
      "काटने": 2130,
      "कायम": 2131,
      "कारकों": 2132,
      "कारमेल": 2133,
      "कार्बोहाइड्रेट": 2134,
      "कार्यालयों": 2135,
      "काला": 2136,
      "कास्ट": 2137,
      "किलो": 2138,
      "कीजिए": 2139,
      "कुत्तों": 2140,
      "कूड़ेदान": 2141,
      "कृतघ्न": 2142,
      "केले": 2143,
      "कैंडी": 2144,
      "कैटलॉग": 2145,
      "कैद": 2146,
      "कैसी": 2147,
      "कोरोना": 2148,
      "क्रांति": 2149,
      "क्रिया": 2150,
      "क्रिसमस": 2151,
      "क्रैश": 2152,
      "क्रॉसस्टॉक": 2153,
      "क्रोधित": 2154,
      "क्विड": 2155,
      "खतरा": 2156,
      "खरीदते": 2157,
      "खरीदार": 2158,
      "खरीदी": 2159,
      "खरोंचता": 2160,
      "खलती": 2161,
      "ख़त्म": 2162,
      "खाऊंगा": 2163,
      "खाते": 2164,
      "खाया": 2165,
      "खिड़की": 2166,
      "खींच": 2167,
      "खुलासा": 2168,
      "खेद": 2169,
      "खोजा": 2170,
      "खोलना": 2171,
      "ख्याल": 2172,
      "गंदगी": 2173,
      "गंदी": 2174,
      "गंध": 2175,
      "गड़बड़ी": 2176,
      "गतिविधियों": 2177,
      "गरीब": 2178,
      "गर्लफ्रेंड्स": 2179,
      "गहरा": 2180,
      "गारंटी": 2181,
      "गिर्द": 2182,
      "गिलास": 2183,
      "गुंजाइश": 2184,
      "गुजरते": 2185,
      "गुजरने": 2186,
      "गुणवत्ता": 2187,
      "गुस्सा": 2188,
      "गैस्ट्रिक": 2189,
      "गोताखोर": 2190,
      "गौर": 2191,
      "ग्राफ": 2192,
      "ग्राफ्टिंग": 2193,
      "ग्रेड": 2194,
      "ग्रैंड": 2195,
      "ग्लेज़िंग": 2196,
      "घंटा": 2197,
      "घंटों": 2198,
      "घटक": 2199,
      "घटना": 2200,
      "घरों": 2201,
      "घिरे": 2202,
      "घूम": 2203,
      "घूमने": 2204,
      "घृणित": 2205,
      "चढ़ने": 2206,
      "चतुर": 2207,
      "चबा": 2208,
      "चमड़ी": 2209,
      "चलाता": 2210,
      "चलाते": 2211,
      "चली": 2212,
      "चाय": 2213,
      "चार्ज": 2214,
      "चालू": 2215,
      "चाह": 2216,
      "चाहें": 2217,
      "चिंताओं": 2218,
      "चिढ़ाने": 2219,
      "चित्रित": 2220,
      "चुन": 2221,
      "चुनते": 2222,
      "चुनने": 2223,
      "चुना": 2224,
      "चुनें": 2225,
      "चूंकि": 2226,
      "चेंजर": 2227,
      "चेतावनी": 2228,
      "चैट": 2229,
      "चॉपर": 2230,
      "चोर": 2231,
      "छात्र": 2232,
      "छिप": 2233,
      "छुआ": 2234,
      "छुट्टियों": 2235,
      "छूटने": 2236,
      "छोड़ता": 2237,
      "जगहों": 2238,
      "जनजातियों": 2239,
      "जन्मजात": 2240,
      "जमीन": 2241,
      "जर्मनी": 2242,
      "जलन": 2243,
      "जला": 2244,
      "जहरीली": 2245,
      "ज़िम्मेदारी": 2246,
      "ज़ोर": 2247,
      "जाइए": 2248,
      "जानती": 2249,
      "जिज्ञासु": 2250,
      "जिम्मेदार": 2251,
      "जीक्यू": 2252,
      "जीत": 2253,
      "जीवित": 2254,
      "जुटा": 2255,
      "जुड़": 2256,
      "जुड़ते": 2257,
      "जूझ": 2258,
      "जूते": 2259,
      "जूतों": 2260,
      "जेट": 2261,
      "जेमी": 2262,
      "जेम्स": 2263,
      "जैक": 2264,
      "जॉन": 2265,
      "झाँकते": 2266,
      "झिझक": 2267,
      "टिकाऊ": 2268,
      "टिके": 2269,
      "टिनिटस": 2270,
      "टुकड़ों": 2271,
      "टूटी": 2272,
      "टेप": 2273,
      "टेबल": 2274,
      "टेली": 2275,
      "टैंडी": 2276,
      "टैब": 2277,
      "टॉगल": 2278,
      "टॉप": 2279,
      "ट्रिगर्स": 2280,
      "ट्रेडमिल": 2281,
      "ट्रेन": 2282,
      "ट्रैफर्ड": 2283,
      "ट्रैफिक": 2284,
      "ट्वीट": 2285,
      "डरपोक": 2286,
      "डरावना": 2287,
      "डरावने": 2288,
      "डांस": 2289,
      "डाइट": 2290,
      "डालने": 2291,
      "डालें": 2292,
      "डिज़ाइन": 2293,
      "डिलीवरी": 2294,
      "डिलीवरू": 2295,
      "डीएमएस": 2296,
      "डीजे": 2297,
      "डूब": 2298,
      "डेट": 2299,
      "डेढ़": 2300,
      "डोर": 2301,
      "ढंग": 2302,
      "ढूंढ": 2303,
      "ढूंढने": 2304,
      "तथा": 2305,
      "तम्बाकू": 2306,
      "तस्वीरें": 2307,
      "ताकत": 2308,
      "तार": 2309,
      "तीव्र": 2310,
      "तेज़": 2311,
      "त्याग": 2312,
      "त्वरित": 2313,
      "थीम": 2314,
      "थैचर": 2315,
      "थॉम्पसन": 2316,
      "दबा": 2317,
      "दर्दनाक": 2318,
      "दर्पण": 2319,
      "दर्शाता": 2320,
      "दशकों": 2321,
      "दाईं": 2322,
      "दादा": 2323,
      "दादी": 2324,
      "दायरा": 2325,
      "दायरे": 2326,
      "दार्शनिकों": 2327,
      "दिखना": 2328,
      "दिखा": 2329,
      "दिखाता": 2330,
      "दिखाना": 2331,
      "दिला": 2332,
      "दिलाया": 2333,
      "दिशानिर्देशों": 2334,
      "दिसंबर": 2335,
      "दीवार": 2336,
      "दुःख": 2337,
      "दुख": 2338,
      "दुर्भाग्यपूर्ण": 2339,
      "दृष्टि": 2340,
      "दृष्टिकोणों": 2341,
      "देंगी": 2342,
      "देखीं": 2343,
      "देनी": 2344,
      "दोगुना": 2345,
      "दोहरा": 2346,
      "दोहराया": 2347,
      "दोहराव": 2348,
      "दोहरी": 2349,
      "दौरा": 2350,
      "दौरों": 2351,
      "धमकाया": 2352,
      "धर्म": 2353,
      "ध्रुवीकृत": 2354,
      "नकारात्मकताओं": 2355,
      "नज़र": 2356,
      "नमस्ते": 2357,
      "नम्र": 2358,
      "नवंबर": 2359,
      "नवीनतम": 2360,
      "नशीले": 2361,
      "नाखुशी": 2362,
      "नाते": 2363,
      "निकलना": 2364,
      "निकोटीन": 2365,
      "निपटना": 2366,
      "निभाने": 2367,
      "निरर्थक": 2368,
      "निराशाजनक": 2369,
      "निर्णयों": 2370,
      "निर्णायक": 2371,
      "निर्देश": 2372,
      "निर्देशक": 2373,
      "निर्देशन": 2374,
